<div class="popup" id="popup_legal">	
	<div id="popup_legal_content">
		<h2>2013 關注乳癌運動: 國際條款及細則</h2>
		<h3>生效日期： 2013年8月1日</h3>

		<p><strong>歡迎進入雅詩蘭黛集團關注乳癌運動Facebook 應用程式 ("本應用程式")</strong></p>
		<p>雅詩蘭黛集團根據下列條款、本公司的私隱政策及閣下可能透過本應用程式搜尋到的與若干功能、特性或推廣以及客戶服務有關之其他條款及政策(全部均被視為此等條款的一部份並包含其中)(統稱“條款”)，透過本應用程式向閣下提供內容及服務。透過進入或使用本應用程式，閣下確認已閱讀、明白及同意（並無限制或保留）受此等條款所約束。</p>

		<h3>1.	私隱</h3>
		<p>請閱讀本公司的<strong>私隱政策</strong> ，了解本公司的私隱慣例。</p>

		<h3>2.	知識產權</h3>
		<p>除了由Facebook, Inc.提供有關使用其平台的任何信息和/或內容，本應用程式所載的所有資料和內容及其 “觀感”，包括但不限於商標、標誌、服務標記、文字、圖片、標誌、按鈕圖示、圖像、聲帶、數據編輯及軟件，與及其編纂及組織（統稱<strong>“本內容”</strong>），均屬雅詩蘭黛集團、本公司之附屬成員、合夥人或特許人的財產，並受香港、美國及國際法律（包括規管版權及商標的法律）所保障。</p>
		<p>除 第3條 所載之有限特許所列明或按適用法律的規定外，在未經本公司事先給予明確的書面同意下，本內容及本應用程式的任何部份之全部或部份，均不可被使用、複製、複寫、複印、出售、轉售、存取、修改或以其他方式利用作任何用途。</p>

		<h3>3.	有限特許</h3>
		<p>本公司向閣下授予有限、可撤回及非獨有的特許以進入及作個人使用本應用程式。此有限特許並不包括以下權利：(a)對本應用程式或其任何部份設框或利用設框技術附入本應用程式或其任何部份；(b)再公布、再分發、傳輸、出售、特許或下載本應用程式或本內容之任何部份及/或全部（作儲存或有必要以瀏覽本應用程式除外）；(c)任何使用本應用程式或本內容之任何部份及/或全部作非個人用途；(d)基於本應用程式或本內容之任何部份及/或全部進行修改、倒序製造或創造任何衍生作品；(e)為閣下或其他人士的利益收集帳戶資料；(f)使用任何元標籤 (meta tags) 或任何其他 “隱藏內文(hidden text)” 以利用本內容之任何部份及/或全部；或(g)使用軟件 robots、spiders、crawlers，或相類的數據收集及摘取工具，或採取可能對本公司的基礎結構加諸不合理負擔或負荷之任何其他行動。閣下必須保留本應用程式所載的或所附或所含的所有權之通知，而不作任何修改。</p>
		<p>閣下對本應用程式或本內容的任何部份及/或全部之任何未經授權使用，將自動終止本<strong>第3條</strong>所列的有限特許，而無損於適用法律或此等條款所提供的任何其他補救方法。</p>

		<h3>4.	閣下的義務及責任</h4>
		<p>閣下進入或使用本應用程式，即須遵從此等條款及於本應用程式所發佈的進入或使用之特別警告或指示。閣下須根據法律、慣例及本著真誠行事。閣下不可對本應用程式或可能出現於本應用程式的任何內容或服務作任何更改或變更，亦不可以任何方式損害本應用程式的完整性或運作。在不限制此等條款的任何其他條文的一般性之原則下，若閣下疏忽或故意違反此等條款下所列的任何責任，閣下須就對雅詩蘭黛集團、本公司之附屬成員、合夥人或特許人所造成的所有損失及損害負責。</p>

		<h3>5.	第三方連結</h3>
		<p>本公司無須為與本應用程式連結之任何站外網頁或任何其他應用程式的內容負責。本應用程式所出現的連結僅為方便，並不代表本公司、本公司之附屬成員或合夥人認可相關內容、產品、服務或供應商。閣下須自行承擔與任何站外網頁或任何其他應用程式連結之風險。本公司並無責任檢查或評估亦不保證與本應用程式連結的站外網頁或任何其他應用程式的售賣品，本公司亦不會就該等網頁及網站的行動、內容、產品或服務（包括但不限於其私隱政策及條款）負上任何責任或法律責任。閣下應小心查閱閣下瀏覽的所有站外網頁及其他網站之條款及私隱政策。</p>

		<h3>6.	提呈資料</h3>
		<p>倘若您在應用程式上傳送、上載、張貼、發電郵或以其他方式提供數據、文字、軟件、音樂、聲音、照片、圖形、影像、視像、訊息或其他材料（「<strong>用戶內容</strong>」）,您需對這些用戶內容負上全部責任。 本公司政策規定拒絕任何未經要求的建議及意見。儘管本公司有對未經要求的建議及意見之政策，閣下向本公司提供的任何查詢、回應、建議、意見或其他資料(統稱<strong>“提呈資料”</strong>)將被視為非專有及非機密。您亦知悉您的提呈資料將不會被退回，我們亦可將您的意見，和任何想法，概念或其中提及的專業知識，用於任何用途，包括但不限於開發，製造，分銷和營銷產品，而無須支付金錢或任何其他形式的考慮。提呈資料將被視為用戶內容。</p>
		<p>受限於本公司的<strong>私隱政策</strong>條款，閣下透過傳輸或發佈任何用戶內容，茲此授予以本公司一個非專屬、可轉讓、可再授權及免版稅的全世界許可證去以本公司認為合適的任何方式複印、使用、複製、修改、改編、翻譯、公佈、特許、分發、出售或轉讓用戶內容的權利，包括但不限於以任何方式、媒介或技術（不論是現時已知或此後開發的）全部或部份複印任何用戶內容、從任何用戶內容創造衍生作品、分發及展示任何用戶內容，不論單獨或作為其他作品的一部份，或在本公司的產品或服務範圍內或與之有關而使用用戶內容。此外，您特此授予我們將您的用戶內容，包括您的姓名，影像及肖像，用於任何我們認為適合用途的權利。</p>
		<p>這意味着所有第三方（而非我們）須對他們張貼到應用程式的一切用戶內容負全責。您同意不會在應用程式上進行或協助或鼓勵他人進行傳送、上載、張貼、發電郵或以其他方式提供以下用戶內容：(a) 非法的、有害的、具恐嚇性的、帶有辱駡的、騷擾的、侵權的、有誹謗性的、粗俗的、淫褻的、色情的、永久形式的誹謗的、侵犯他人私隱的、憎恨性的，或在種族上、人種上或其他方面令人反感的；(b) 您無權根據任何法律或合約或受信關係提供的；(c) 您知道是假的、不準確或具有誤導性的；(d) 您獲得任何第三方給予報酬或代價的；或 (e) 侵犯任何一方的專利、商標、商業秘密、版權或其他專有權利。此外，您同意不會傳送、上載、張貼、發電郵或以其他方式發佈任何軟件病毒、未經要求或未獲授權的廣告、招攬或推廣材料，包括連鎖信、大量郵寄或任何形式的「濫發電郵」。您進一步同意不會 (i) 假冒任何人或實體，或虛假地聲明或以其他方式失實地陳述您與任何人或實體的聯繫；(ii) 「悄悄地追蹤」或以其他方式騷擾他人（包括提倡騷擾他人）、設陷阱給他人或損害他人，包括以任何方式損害未成年人；(iii) 偽造頁首資料或以其他方式竄改標識符以便掩飾用戶內容的來源；(iv) 故意或無意地違反任何適用的當地法律、州法律、國家法律或國際法；或 (v) 收集或儲存關於其他用戶的可識別出個人的資料。</p>
		<p>我們並不認許或控制應用程式上傳送或張貼的用戶內容，因此我們並不保證用戶內容的準確性、完整性或品質。您理解，透過使用應用程式，您可能會碰到使您覺得反感、不雅或厭惡的用戶內容，我們在任何情況下均不在任何方面對任何用戶內容負責，包括但不限於用戶內容之中的任何錯誤或遺漏，或因為使用透過應用程式傳送、上載、張貼、發電郵或以其他方式提供的任何用戶內容而使您招致的任何種類的任何損失或損害。</p>

		<p>我們並不會負責檢查或評估您和您的社交圈“Circle of Strength”所承諾的行動，亦沒有責任為社交圈“Circle of Strength” 背書。我們並不為您所選或完成的行動，還是您或您的社交圈“Circle of Strength”其中一員未能完成行動，而承擔任何責任或義務。<br/>
		您確認我們有權（但無義務）按照我們全權酌情決定拒絕刊登任何用戶內容或移除任何用戶內容，而且我們保留權利更改、濃縮或刪除任何用戶內容。在不限制上文規定或這些條款及細則任何其他條文的一般適用性的同時，我們有權移除違反這些條款及細則或在其他方面令人厭惡的用戶內容，而且我們保留權利在無須事先通知的情況下拒絕為那些違反這些條款及細則或侵犯他人權利的用戶提供服務。</p>

		<h3>7.	版權投訴</h3>
		<p>本公司尊重他人的知識產權。如閣下發現具版權資料被複製而構成侵犯版權，請以電郵或書面通知本公司的指定代理人有關侵權並提供以下資料：(i)閣下聲稱遭侵權的具版權作品之識別證明及閣下為版權擁有人或獲授權代表版權擁有人行事的確認書；(ii)閣下聲稱侵權的資料之描述及有關資料在本網站的位置；(iii)閣下的地址、電話號碼及電郵地址。</p>
		<p>本公司的侵犯版權申索通知之指定代理人為<br/>
Gregg Marrazzo<br/>
Senior Vice President and Deputy General Counsel<br/>
The Estée Lauder Companies Inc.<br/>
767 Fifth Avenue, New York, N.Y.  10153. <br/>
Telephone: (212) 277-2320. <br/>
Email: gmarrazz@estee.com<br/>
</p>
		<p>備註：以上聯絡資料僅在具版權資料可能已被侵權時供通知AVEDA之用。透過前述的方法作出的所有其他查詢將不獲回覆，所有其他查詢應電郵至本公司的客戶服務部consumercare-us@gcc.elc.estee.com</p>

		<h3>8.	聲明及保證；責任限制</h3>
		<p>本應用程式“按原樣”呈現。本公司不就此等條款或本應用程式作任何種類的聲明或保證（明示或隱含的），包括但不限於可商售性、不侵權或對某特定用途的適用性之保證或條件，但在該等聲明及保證不可合法摒除之範圍內則除外。</p>
		<p>閣下同意，在適用法律所容許的最大範圍內，本公司在任何情況下將不會就任何(a)業務受干擾；(b)進入本應用程式延誤或中斷；(c)數據傳送失敗、錯誤傳送、訛誤、破壞或其他修改；(d)因與本應用程式有往來或本應用程式出現的站外連結而招致之任何類型的損失或損害；(e)與閣下使用本應用程式有關（包括在與第三者網站進行超連結期間）而可能發生之電腦病毒、系統失靈或失常；(f)內容的任何不準確或遺漏或(g)本公司所不能合理控制的事情，而負上任何責任或法律責任（不論基於合約、侵權行為（包括疏忽）或其他方面的）。</p>
		<p>此外，在法律所容許的最大範圍內，儘管本公司獲告知以下損害賠償發生的可能性，本公司並不須就與本應用程式或閣下使用本應用程式有關之任何間接、特殊、懲罰性、附帶引起或相應而生之任何種類的損害賠償（包括損失利潤）負上任何責任（不論訴訟形式，不論基於合約、侵權行為（包括疏忽）或其他方面的），且在任何情況下本公司的最高總責任均不會超出[美金]一百元（$100.00）（或以港幣為單位的等值，如適用）。</p>
		<p>閣下同意因使用本應用程式或此等條款而引起或與之有關的任何申索或訴訟，閣下不得於該申索或訴訟有關之訴訟因由已發生後超過一年提出。</p>

		<h3>9.	彌償</h3>
		<p>閣下同意就因閣下使用本應用程式或違反此等條款而引致的任何第三者申索、訴訟或要求所帶來的任何損失、損害賠償或費用（包括合理的律師費），為本公司抗辯、對本公司作出彌償及保障本公司不受損害。閣下並同意就閣下使用軟件robots、spiders、crawlers，或相類的數據收集及摘取工具或閣下採取對本公司的基礎結構加諸不合理負擔或負荷之任何其他行動所帶來的任何損失、損害賠償或費用（包括合理的律師費），對本公司作出彌償。</p>

		<h3>10.	爭議</h3>
		<p>凡與本應用程式、此等條款所預期的所有權利和責任及所有行動有關之任何爭議，均受紐約法律所規管。凡與閣下瀏覽本應用程式有關之任何爭議，均須在紐約透過保密仲裁解決，而閣下須接受其司法管轄權及法律程序的規管，但在閣下以任何方式違反或聲言違反本公司的知識產權或本公司的附屬成員、合夥人或特許人的知識產權或在其他情況下基於衡平法具訴訟因由之範圍內，則本公司可在任何具司法管轄權的法院尋求強制或其他適當的濟助，閣下就此而言同意任何該法院的司法管轄權及地點。本協議下的仲裁須根據美國仲裁協會(American Arbitration Association) 的 Consumer-Related Disputes Supplementary Rules進行。仲裁員的裁決具約束力並可於任何具司法管轄權的法院予以登記為判決。在適用法律容許的最大範圍內，此等條款下的任何仲裁均不得與涉及受限於此等條款的任何其他人士之仲裁合併，不論是透過集體仲裁程序或其他方式。</p>

		<h3>11.	一般</h3>
		<p>閣下確認並同意此等條款構成本公司與閣下之間有關閣下使用本應用程式之完整及獨有的協議，且替代及規管所有先前的建議、協議或其他通訊。</p>
		<p>本公司保留隨時按本公司的獨有酌情權，透過在本應用程式發佈更改內容及提供更改的通知以更改此等條款之權利。任何更改於本應用程式發佈及更改的通知發出時，立即生效。閣下其後繼續使用本應用程式構成閣下同意所有該等已更改的條款。本公司可在給予或不給予事先通知下，終止此等條款所授予的任何權利。閣下應立即遵從任何終止或其他通知，包括停止使用本應用程式（如適用）。</p>
		<p>此等條款之內容不得被詮釋為閣下與本公司之間設立任何代理關係、合夥關係或其他合作企業形式。本公司未能要求閣下履行本協議的任何條文，並不影響本公司在其後的任何時候要求該履行之全部權利，而本公司對違反本協議的任何條文之寬免不得被當作為或被視為對該條文本身之放棄。如此等條款的任何條文在任何適用法律下或被任何適用仲裁裁決或法院決定判定為不能執行或無效，該不能執行或無效不會令此等條款變成整體不能執行或無效，但此等條款在可能的範圍內由判決機關作出修改，以盡量完全反映原本條文所反映之各方的原本意向。</p>
		<p>如閣下對此等條款有任何疑問，請電郵至consumercare-us@gcc.elc.estee.com查詢。</p>

	</div>
</div>
<script type="text/javascript">
	$('#popup_legal_content').jScrollPane({hideFocus:true, mouseWheelSpeed:3});
	var api = $('#popup_legal_content').data('jsp');
	var throttleTimeout;
	$('html').addClass('_resize_');
	$(window).bind(
		'resize',
		function()
		{
			if ($('html').hasClass('lt-ie9')) {
				if (!throttleTimeout) {
					throttleTimeout = setTimeout(
						function()
						{
							api.reinitialise();
							throttleTimeout = null;
						},
						50
					);
				}
			} else {
				api.reinitialise();
			}
		}
	);
</script>