<div class="popup" id="popup_legal">	
	<div id="popup_legal_content">
		<h2>حملة 2013 للتوعية بسرطان الثدي : شروط وأحكام دولية</h2>
		<h3>تسري اعتبارا من: أول أغسطس 2013</h3>

		<p><strong>مرحبا بانضمامكم إلى التطبيق الخاص بحملة التوعية بسرطان الثدي على الفيسبوك والتابع لمجموعة شركات استي لودر Estée Lauder ("التطبيق")</strong></p>
		<p>تقدم شركات استي لودر Estée Lauder المحتوى والخدمات المتاحة على التطبيق الموجه لك طبقا للشروط والأحكام التالية وسياسة السّرّية التي نتبعها وشروط وأحكام وسياسات أخرى قد تجدها في مقاطع من طلبنا فيما يتصل بالتشغيل أو السمات أو العروض الخاصة وكذلك خدمة العملاء وتعتبر جميعا جزءا لا يتجزأ من هذه الشروط والأحكام (بطلق عليها جميعا "الشروط والأحكام"). تقر بأنك باطلاعك على التطبيق أو استخدامك له بأنك قرأت وفهمت ووافقت على الالتزام بهذه الشروط والأحكام بلا قيد أو تأهيل لكسب ميزة معينة.</p>

		<h3>1. السرّيّة</h3>
		<p>يرجى الاطلاع على سياسة السرّيّة التي نتبعها كي تفهم ممارساتنا بالنسبة للسرّيّة.</p>

		<h3>2. لملكية الفكرية </h3>
		<p>فيما عدا أي معلومات و/أو محتوى يقدمهما فيسبوك  فيما يتعلق باستخدام محفله، فأية معلومات أخرى أو محتوى آخر متاحين على التطبيق و صفحة "الشكل والمضمون" look and feel على الفيسبوك  بما في ذلك على سبيل المثال لا الحصر العلامات التجارية والشعارات وعلامات الخدمة والنصوص والرسوم البيانية ورموز البرامج والصور واللقطات السمعية والبيانات المجمّعة والبرامج وتجميعها وتنظمها (يطلق عليها مجتمعة "المحتوى") تعتبر ملكا لشركات استي لودر Estée Lauder وفروعنا وشركائنا ومانحي التراخيص لنا، وتحميها قوانين الولايات المتحدة</p>
		<p>والقوانين الدولية بما فيها القوانين التي تحكم حقوق التأليف والنشر والعلامات التجارية. باستثناء ما نص عليه في التراخيص المحدودة في القسم الثالث، أو ما يشترطه القانون المعمول به، لا يجوز استخدام محتوى التطبيق أو أي جزء منه أو استنساخه أو عمل صورة مزدوجة منه أو تصويره أو بيعه أو إعادة بيعه أو الوصول إليه أو تغييره أو استغلاله بأية صورة من الصور كليا أو جزئيا لأي غرض سوى بموافقة صريحة كتابية مسبقة من جانبنا.</p>

		<h3>3. التراخيص المحدودة</h3>
		<p>نمنحك ترخيصا محدودا غير نهائي وغير استئثاري بالاطلاع على التطبيق والاستخدام الشخصي له. ولا يشمل هذا الترخيص المحدود الحق فيما يلي: (أ) تأطير أو استخدام تقنيات تأطير لإرفاق التطبيق أو أي جزء منه؛ (ب) إعادة نشر أو إعادة توزيع أو بث أو بيع أو ترخيص التطبيق أو تحميله أو أي من أجزاء المحتوى (باستثناء الإخفاء أو القدر الضروري لرؤية التطبيق)؛ (ج) استخدام التطبيق بأي شكل أو أي من المحتوى لأغراض خلاف الاستخدام الشخصي؛ (د) تعديل أو تقليد أو إنشاء أية أعمال مشتقة على أساس إما التطبيق أو كل المحتوى؛ (هـ) جمع معلومات عن الحسابات لفائدتك الشخصية أو لفائدة طرف آخر؛ (و) استخدام أية تعابير متكررة أو أي "نص خفي" آخر باستخدام أي جزء من المحتويات أو كل المحتويات؛ (ز) استخدام آليات متحركة أو أدوات مماثلة لجمع واستخراج البيانات أو القيام بأي فعل آخر يمكن أن يثقل كاهل بنيتنا التحتية بعبء غير معقول. يجب عليك الاحتفاظ بدون تغيير بجميع إخطارات الملكية على التطبيق أو المضافة على التطبيق أو التي يتضمنها التطبيق.</p>
		<p>أي استخدام غير مصرّح به للتطبيق من جانبك أو أي جز من المحتوى أو المحتوى كله ينهي تلقائيا التراخيص المحدودة المنصوص عليها في القسم الثالث دون الإخلال بأي إصلاح آخر للضرر ينص عليه القانون المعمول به أو هذه الشروط والأحكام.</p>

		<h3>4. لتزاماتك ومسئولياتك</h4>
		<p>تلتزم عند الاطلاع على التطبيق أو استخدامه بهذه الشروط والأحكام وبالتحذيرات أو التعليمات الخاصة بالاطلاع على التطبيق أو استخدامه والمنشورة على التطبيق. وتلتزم بالتصرف طبقا للقانون والعرف وبحسن نية. ولا يجوز لك إدخال أي تغيير أو تعديل على التطبيق أو على أي محتوى أو خدمات تظهر على هذا التطبيق ولا يجوز أن تضر بأي شكل من الأشكال بسلامة أو تشغيل التطبيق. مع عدم الحد من عمومية أية نصوص أخرى في هذه الشروط والأحكام، إذا صدر عنك تقصير بإهمال أو عمدا في أي من الالتزامات المنصوص عليها في هذه الشروط والأحكام، تكون مسئولا عن جميع الخسائر والأضرار التي يمكن أن تلحق مجموعة شركات استي لودر Estée Lauder وفروعنا وشركائنا ومانحي التراخيص لنا.</p>

		<h3>5. لروابط بالأطراف الثالثة من الغير</h3>
		<p>لا نتحمل أية مسئولية عن مستوى أية صفحات خارج نطاق الانترنت أو أية مواقع أخرى على الانترنت ترتبط بالتطبيق أو ترتبط منه. والروابط التي تظهر على التطبيق للملاءمة فقط وليست روابط معتمدة من قبلنا أو من قبل فروعنا أو شركائنا في المحتوى أو المنتج أو الخدمة أو المورّد المشار إليهم. وأي ربط بصفحات خارج نطاق الانترنت أو مواقع أخرى على الانترنت أو ربط منها يحدث على مسئوليتك الشخصية. ولا نتحمل أية مسئولية بأية صورة من الصور عن فحص أو تقييم صفحات خارج نطاق الانترنت أو على مواقع أخرى على الانترنت تربط بالتطبيق أو تربط منه ولا نضمن عروض الصفحات المذكورة، كما أننا لا نتحمل أية مسئولية أو بأي التزام يتعلق بالأفعال أو المحتوى أو الخدمات الواردة في هذه الصفحات أو في هذه المواقع، بما في ذلك بلا قيد أو شرط سياسات السرية والشروط والأحكام الواردة فيها. وتلتزم بالاطلاع بعناية على الشروط والأحكام وسياسات السرية الخاصة بجميع الصفحات على الانترنت ومواقع أخرى تزورها.</p>

		<h3>6. محتوى المستخدم</h3>
		<p>عندما تنقل أو تحمّل أو تنشر أو تتيح بيانات أو نصوص أو برامج أو موسيقى أو أي شيء سمعي أو صور فوتوغرافية أو رسوم بيانية أو صور أو تسجيلات فيديو أو رسائل أو مواد أخرى ("محتوى المستخدم") على التطبيق، تكون مسئولا مسئولية كاملة عن هذه المحتوى للمستخدم. تتمثل سياستنا في رفض المقترحات والأفكار غير المطلوبة. مع عدم الإخلال بسياستنا فيما يتعلق بالمقترحات والأفكار وأية استفسارات أو تغذية راجعة غير مطلوبة. يتم معاملة المقترحات والأفكار وأية معلومات تزودنا بها (يطلق عليها جميعا "التقديمات/إدخالات") بوصفها غير مملوكة لأحد وغير سرية. وتقر أيضا بأن تقديماتك لن تعاد ويجوز أن نستخدمها ونستخدم أية أفكار أو تصورات أو معرفة فنية واردة فيها بدون دفع نقود أو أي مقابل آخر لأي غرض بما في ذلك وبلا قيد أو شرط إعداد وتصنيع وتوزيع وتسويق منتجات. وتعامل التقديمات بوصفها محتوى المستخدم.</p>
		<p>تقر بأنك بنقل أو نشر أي محتوى للمستخدم تمنحنا ترخيصا غير استئثاري قابل للتحويل وجائز ترخيصه ومجاني وترخيصا عالميا بتصوير واستخدام واستنساخ وتغيير وتكييف وترجمة ونشر وترخيص وتوزيع وبيع والتنازل عن محتوى المستخدم بأية صورة من الصور نراها مناسبة، بما في ذلك على سبيل المثال لا الحصر التصوير الكلي أو الجزئي وإنشاء أعمال مشتقة من وتوزيع وعرض أي محتوى للمستخدم في أي شكل أو وسائط أو تكنولوجيا سواء كانت معروفة حاليا أم يتم إعدادها لاحقا، وسواء كانت بمفردها أو جزءا من أعمال أخرى.</p>
		<p>جميع الأطراف الثالثة من الغير، وليس نحن،  يتحملون مسئولية كاملة عن كل محتوى المستخدم الذي ينشرونه على التطبيق. توافق على ألا تشارك أو تعاون أو تشجع آخرين على المشاركة في نقل أو تحميل أو نشر أو إرسال بريد إلكتروني أو أتاحة أي شيء آخر على التطبيق يتوافر فيه ما يلي: (أ) يكون غير قانوني أو ضار أو ينطوي على تهديد أو تجاوزات أو تحرش أو فعل خاطىء أو تشهير أو فعل مبتذل أو إباحي أو ينطوي على قذف أو تعدي على خصوصيات الآخرين أو محرّض على الكراهية والعنصرية أو أي شيء آخر محل اعتراض؛ (ب) ألا يحق لك إتاحة التطبيق بموجب أي قانون أو علاقات تعاقدية أو علاقات مبنية على الثقة؛ (ج) <u>تعرف أنه مزيف أو غير دقيق أو مضلّل؛ (د)</u> <u>تقاضيت تعويضا عنه أو منحت أي مقابل له من</u> قبل <u>طرف ثالث من الغير</u>؛ (هــ) يخالف براءة اختراع أو علامة تجارية أو سرا تجاريا أو حقا للتأليف والنشر أو أي حق آخر من حقوق الملكية لأي طرف؛ وبالإضافة إلى ذلك، توافق على عدم نقل أو تحميل أو نشر أو إرسال بريد إلكتروني أو إتاحة أي فيروس للبرمجيات أو إعلان غير مطلوب أو غير مصرّح به، أو التماس مساعدات أو مواد دعائية بما في ذلك الرسائل المتتالية والبريد الجماعي أو أي شكل من أشكال الرسائل غير الأساسية ("سبام") . كما توافق على ألا تفعل ما يلي : (1) تشخيص أي شخص أو كيان أو ذكر أي فرع لك على عكس الحقيقة أو تقديمه بشكل مضلّل لأي شخص أو كيان؛ (3) "تطارد خلسة" أو تتحرش أو <u>تدعو</u> <u>للتحرش بشخص آخر</u>، أو إيقاع طرف ثالث من الغير في متاعب أو الإضرار به بما في ذلك <u>إلحاق ضرر</u> با<u>لقصّر بأي شكل من الأشكال؛</u> (3) صنع عناوين رئيسية أو التلاعب بأدوات التعريف بأية صورة من الصور لإخفاء مصدر أي محتوى للمستخدم؛ (4) مخالفة أي قانون محلي أو قانون ولاية أو قانون وطني أو دولي معمول به بقصد أو بدون قصد؛ (5) جمع أو تخزين بيانات تتيح التعرف على هويات مستخدمين آخرين.</p>
		<p>نحن لا نعتمد ولا نتحكم في محتوى المستخدم الذي ينقل أو ينشر على التطبيق ومن ثم، لا نضمن دقة أو سلامة أو جودة نوعية محتوى المستخدم. وتفهم أنك قد تتعرض باستخدامك للتطبيق لمحتوى للمستخدم مهين وغير لائق أو يمكن أن يكون محل اعتراض من جانبك. لا نتحمل تحت أي ظرف من الظروف المسئولية بأية صورة من الصور عن أي محتوى للمستخدم أو تحميله أو نشره أو إرساله بالبريد الإلكتروني أو إتاحته عن طريق التطبيق.</p>

		<p>لا نتحمل بأي شكل من الأشكال المسئولية عن بحث أو تقييم العمل الذي وافقت أنت ودائرة القوة الخاصة بك على المشاركة فيه ، كما أننا لا نلتزم باعتماد عملك أو دائرة القوة الخاصة بك ولا نتحمل أي التزام أو  مسئولية عن اختيار أو إنجاز عملك أو عن عدم إنجاز العمل من قبلك أو من قبل أي شخص في دائرة قوتك.<br/>
		تقر بأننا نملك الحق (ولكن لا نتحمل بالتزام) بمطلق إرادتنا  في رفض نشر أو حذف أي محتوى للمستخدم <u>ونحتفظ بالحق في تغيير وتكثيف ومحو أي محتوى</u> <u>للمستخدم</u> . بدون الحد من عمومية ما ذكر آنفا أو أي نص آخر في هذه الشروط والأحكام، نملك الحق في حذف أي محتوى للمستخدم يخالف هذه الشروط والأحكام أو يمكن أن يكون محل اعتراض ونحتفظ بالحق في رفض الخدمة بدون إخطار مسبق بالنسبة لأية مستخدمين يخالفون هذه الشروط والأحكام أو ينتهكون حقوق الآخرين.</p>

		<h3>7. الشكاوى التي تتعلق بحقوق التأليف والنشر</h3>
		<p>نحترم الحرية الفكرية للآخرين. إذا اعتقدت أن المواد المشمولة بحماية حق النشر والتأليف تم تصويرها بأية صورة من الصور تشكل انتهاكا لحق النشر والتأليف، يرجى إرسال إشعار برسالة إلكترونية أو إشعار كتابي إلى وكيلنا المعين لتلقي إشعارات المخالفات والانتهاكات وأن تزودنا بما يلي: (1) تحديدا للكلمة أو الكلمات المشمولة بالحماية والتي تدعي انتهاكها وتأكيدا لصفتك كمالك لحق النشر والتأليف وذلك للتصرف بالإنابة عن مالك حق النشر والتأليف؛ (ج) وصفا للمادة التي تدعي أنها مخالفة ومكان هذه المادة على الموقع؛ (3) عنوانك ورقم هاتفك وعنوان بريدك الإلكتروني.</p>
		<p><strong>وكيلنا المعين لتلقي إشعارات المخالفات والانتهاكات لحقوق النشر والتأليف هو جريج ماراتزو Gregg Marrazzo النائب الأول لرئيس شركات استي لودر Estée Lauder ونائب المستشار العام، Senior Vice President and Deputy General Counsel, The Estée Lauder Companies Inc., 767 Fifth Avenue, New York, N.Y.  10153.  Telephone: (212) 277-2320.  Email: gmarrazz@estee.com.</strong></p>
		<p>ملحوظة: بيانات الاتصال المذكورة أعلاه هي فقط لإخطار أفيدا بأن مادة مشمولة بحماية حق النشر والتأليف ربما تكون انتهكت. وكل الاستفسارات الأخرى لن يتم الرد عليها أثناء هذه العملية ويجب توجيهها إلى مجموعة خدمة عملائنا بالبريد الإلكتروني إلى consumercare-us@gcc.elc.estee.com (أدخل عنوان الاتصال المحلي بالسوق).</p>

		<h3>8. لإقرارات والضمانات؛ الحد من المسئولية-</h3>
		<p>يعرض التطبيق "على هذه الحالة". ولا نبذل أية إقرارات أو ضمانات بأية صورة من الصور سواء صراحة أم ضمنا فيما يتصل بهذه الشروط والأحكام أو التطبيق، بما في ذلك على سبيل المثال لا الحصر ضمانات إمكان التسويق وعدم ارتكاب مخالفات أو اللياقة لغرض معين، باستثناء ما إذا كانت هذه الإقرارات والضمانات غير قابلة للاستبعاد قانونا.</p>
		<p>توافق على أننا لا تتحمل أية مسئولية في الحدود القصوى التي يسمح بها القانون المعمول به سواء كانت مسئولية عقدية أم تقصيرية (يشمل الإهمال وخلافه) تحت أي ظرف عن أي (أ) توقف للأعمال؛ (ب) تأخير أو وقف للوصول إلى التطبيق؛ (ج) عدم تسليم أو خطأ في التسليم أو فساد أو إتلاف البيانات أو أي تعديل آخر؛ (د) أية خسائر أو أضرار تحدث نتيجة التعامل مع أو وجود روابط للتطبيق خارج نطاق الانترنت على التطبيق؛ (هـ) فيروس كمبيوتر أو قصور في نظام الموقع (سيستم) أو خلل في التشغيل يمكن أن يحدثوا بسبب استخدامك للتطبيق، بما في ذلك خلال الانتقال من رابط إلى تطبيقات على الانترنت أو من تطبيقات على الانترنت خاصة بأطراف ثالثة من الغير ؛ (و) عدم الدقة أو القصور في المحتوى؛ (ز) أحداث خارج نطاق سيطرتنا المعقولة.</p>
		<p>علاوة على ذلك، لا نتحمل أية مسئولية في الحدود القصوى التي يسمح بها القانون عن أية أضرار غير مباشرة أو خاصة أو عقابية أو عرضية أو مترتبة من أي نوع (بما في ذلك خسارة أرباح) فيما يتعلق بالتطبيق أو باستخدامك له بغض النظر عن شكل التصرف سواء كان تعاقديا أم تقصيريا (يشمل ذلك الإهمال) حتى لو كنا أخطرنا بإمكان وقوع هذه الأضرار ولا يجوز بأي حال من الأحوال أن يتجاوز مجموع مبالغ التزامنا مائة دولار (100 دولار) كحد أقصى.</p>
		<p>توافق على ألا تتقدم بمطالبة وألا تقيم أي دعوى ناشئة عن أو تتعلق باستخدام التطبيق أو هذه الشروط والأحكام يعد مرور سنة على نشوء سبب المطالبة أو سبب إقامة الدعوى.</p>

		<h3>9. التعويض</h3>
		<p>توافق على الدفاع عنا وتعويضنا وتجنيبنا أي ضرر أو خسائر أو تكاليف بما في ذلك أتعاب المحاماة المعقولة الناشئة عن دعوى مطالبة من طرف ثالث من الغير أو من تصرف أو من طلب ناجم عن استخدامك للتطبيق أو مخالفة هذه الشروط والأحكام. وتوافق أيضا على تعويضنا عن أية خسائر أو أضرار أو تكاليف بما في ذلك أتعاب المحاماة المعقولة الناشئة عن استخدامك لآليات متحركة أو أدوات أخرى تجمع وتستخرج المعلومات أو القيام بأي فعل يرهق كاهل بنيتنا التحتية بعبء غير معقول.</p>

		<h3>10.	المنازعات</h3>
		<p>فيما يتعلق بأي نزاع ناشىء عن التطبيق، تحكم قوانين نيويورك جميع الحقوق والالتزامات وجميع التصرفات التي تسفر عنها هذه الشروط والأحكام كما لو كانت الشروط والأحكام عقدا أبرم كله ونفذ كله في نيويورك. وأي نزاع يتعلق بأية صورة من الصور بزيارتك للتطبيق تعرض على التحكيم السري في نيويورك وعليك أن تستجيب لاختصاص وإجراءات هيئة التحكيم باستثناء ما إذا كنت انتهكت أو هددت بانتهاك حقوقنا في الملكية الفكرية أو حقوق الملكية الفكرية لفروعنا أو شركائنا أو مانحي التراخيص لنا أو كانت لديك دعوى قضائية بالتعويض ، يجوز لنا السعي إلى الحصول على حكم آمر أو أي حكم قضائي مناسب من أية محكمة مختصة وتوافق على المكان الذي تعقد فيه هيئة محكمة مختصة لهذه الأغراض. يتم التحكيم بموجب هذا الاتفاق طبقا للقواعد التكميلية الخاصة بالمنازعات التي تتعلق بالمستخدم والسائدة في ذلك الوقت في جمعية التحكيم الأمريكية. ويكون حكم المحكمين ملزما ويجوز اعتماده كحكم قضائي في أية محكمة مختصة. لا يجوز ضم أي تحكيم بموجب هذه الشروط والأحكام إلى تحكيم يتعلق بأي طرف آخر خاضع لهذه الشروط والأحكام.</p>

		<h3>11.	أحكام عامة</h3>
		<p>نقر ونوافق على أن هذه الشروط والأحكام تشكل الاتفاق الكامل والحصري بيننا فيما يتعلق باستخدامكم للتطبيق وهي تعلو على وتحكم أية عروض أو اتفاقات أو مخاطبات أخرى سابقة.</p>
		<p>نحتفظ بالحق بحسب تقديرنا الشخصي في تغيير هذه الشروط والأحكام في أي وقت بنشر التغييرات على التطبيق وإرسال إخطار بهذا التغيير. وتكون أية تغييرات نافذة المفعول فورا بمجرد النشر على التطبيق وإرسال إخطار بالتغيير. ويشكل استمرار استخدامك للتطبيق في وقت لاحق موافقة من جانبك على جميع التغييرات التي أدخلت على الشروط والأحكام. ويجوز لنا، سواء بإخطار مسبق أو غير مسبق، إنهاء أي من الحقوق التي تمنحها هذه الشروط والأحكام. وعليك أن تمتثل على الفور حكم هذا الإنهاء أو إخطار آخر بما في ذلك ما يترتب من توقف عن استخدام التطبيق إذا كان لذلك محل.</p>
		<p>لا يفسر أي من الشروط والأحكام بوصفه وكالة أو شراكة أو أي شكل من أشكال الشركة المشتركة بيننا. وعدم مطالبتنا بتنفيذ أي من هذه النصوص لا يؤثر على حقنا الكامل في المطالبة بالتنفيذ في أي وقت لاحق ، كما لا يفسر تجاوزنا عن مخالفة أي نص من نصوص الشروط والأحكام بوصفه تنازلا عن النص نفسه. إذا أصبح أي نص في هذه الشروط والأحكام غير قابل للإنفاذ أو غير ساري المفعول تطبيقا لأي قانون معمول به أو أصبح كذلك بموجب حكم تحكيم أو حكم محكمة واجب التنفيذ، فعدم القابلية للتنفيذ أو عدم سريان المفعول لا يجعل هذه الشروط والأحكام غير قابلة للإنفاذ أو غير سارية المفعول ككل وإنما يجوز تعديل هذه الشروط والأحكام بالقدر الممكن من قبل هيئة محكمة مختصة بحيث تعكس إلى أقصى حد القصد الأصلي للأطراف الذي عبر عنه النص الأصلي.</p>
		<p>إذا كانت لديك أية أسئلة تتعلق بهذه الشروط والأحكام، يرجى مراسلتنا إلكترونيا على عنوانconsumercare-us@gcc.elc.estee.com   (أدخل العنوان المحلي للسوق)</p>

	</div>
</div>
<script type="text/javascript">
	$('#popup_legal_content').jScrollPane({hideFocus:true, mouseWheelSpeed:3});
	var api = $('#popup_legal_content').data('jsp');
	var throttleTimeout;
	$('html').addClass('_resize_');
	$(window).bind(
		'resize',
		function()
		{
			if ($('html').hasClass('lt-ie9')) {
				if (!throttleTimeout) {
					throttleTimeout = setTimeout(
						function()
						{
							api.reinitialise();
							throttleTimeout = null;
						},
						50
					);
				}
			} else {
				api.reinitialise();
			}
		}
	);
</script>
<style>

	#popup_legal_content p{
		direction: rtl;
	}
	#popup_legal_content h2,
	#popup_legal_content h3
	{
		direction: rtl;
		margin-right:20px;
	}

</style>