<div class="popup" id="popup_legal">	
	<div id="popup_legal_content">
		<h2>2013 유방암 의식향상 캠페인: 이용약관</h2>
		<h3>발효일: 2013년 8월 1일</h3>

		<p><strong>에스티 로더 컴퍼니즈의 유방암 의식향상 캠페인 페이스북 어플리케이션(<i>이하 “앱”</i>)에 오신 것을 환영합니다.</strong></p>
		<p>에스티 로더 컴퍼니즈(이하 “회사”)는 아래의 약관, 개인정보 보호정책 및 고객 서비스와 특정 기능, 게시물 또는 홍보와 관련하여 본 앱 전체에서 제시하는 여타 조건과 정책(본 약관(통칭하여, <stong><i>"본 약관”</i></stong> 이라 합니다)의 일부이며 그에 포함되는 것으로 간주됩니다)에 따라, 이용자에게 본 앱 상 컨텐츠와 서비스를 제공합니다. 이용자는 본 앱에 접속하거나 이용함으로써 본 약관을 읽고, 이해하였으며, 일체의 제한요건이나 자격을 불문하고 본 약관에 따르기로 합의하였음을 인정합니다.</p>

		<h3>1. 개인정보 보호</h3>
		<p>회사의 개인정보 보호정책에 대한 이해를 돕기 위하여 회사의 <strong>개인정보 보호정책</strong>을 참조하시기 바랍니다.</p>

		<h3>2. 지적재산</h3>
		<p>페이스북의 플랫폼 사용에 대해 페이스북에서 제공하는 모든 정보를 제외하고, 본 앱에서 이용할 수 있는 모든 정보와 컨텐츠 및 “look and feel”의 요소들(상표, 로고, 서비스마크, 텍스트, 그래픽, 로고, 버튼아이콘, 이미지, 오디오 클립, 데이터 편집물, 소프트웨어 및 위 각 요소의 편집물 및 결합물을 포함하며 이에 한정되지 않습니다, 통칭하여 <stong><i>“본 컨텐츠”</i></strong>) 은 회사 및 회사의 계열사, 파트너 또는 라이센서의 재산이며, 저작권과 상표권을 규율하는 관계 법률들에 의하여 보호받습니다. </p>
		<p>아래 <strong>제3조</strong> 제한적 이용허락 조항에 규정된 경우 또는 관련 법률에 의하여 요구되는 경우를 제외하고, 본 컨텐츠 또는 본 앱의 어떠한 부분도 회사의 명시적인 사전 서면동의 없이는 전체 또는 부문을 막론하고, 어떠한 목적으로든지 사용, 재생, 복제, 복사, 판매, 재판매, 접속, 수정 또는 달리 이용될 수 없습니다.</p>

		<h3>3. 제한적 이용허락</h3>
		<p>회사는 이용자가 본 앱에 접속하여 개인 용도로 본 앱을 이용할 수 있는 제한적이고 취소가능하며 비독점적인 이용권한을 이용자에게 허여합니다. 이 제한적 이용권한은 (a) 본 앱 또는 본 앱의 일부를 포함하여 프레이밍하거나 프레이밍 기술을 활용할 수 있는 권리, (b) 본 앱 또는 본 컨텐츠의 일부 및/또는 전부를 재출판, 재배포, 전송, 판매하거나, 본 앱 또는 본 컨텐츠의 일부 및/또는 전부에 사용권을 허여하거나, 동 앱 등을 다운로드 할 수 있는 권리(캐싱이나 본 앱을 조회하기 위하여 필요한 경우를 제외합니다), (c) 개인 용도를 제외한 다른 목적으로 본 앱이나 본 컨텐츠의 일부 및/또는 전부를 사용할 수 있는 권리, (d) 본 앱이나 본 컨텐츠의 전부 또는 일부에 기반한 파생물을 개작, 역분석, 또는 생성할 수 있는 권리, (e) 이용자 또는 다른 상대방의 이익을 위하여 계정 정보를 수집할 수 있는 권리, (f) 메타 태그 또는 본 컨텐츠의 일부 및/또는 전부를 활용한 “숨겨진 텍스트”를 사용할 수 있는 권리, 또는 (g) 소프트웨어 로봇, 스파이더, 크롤러 또는 이와 유사한 데이터 수집 및 추출 도구를 사용할 수 있는 권리나 회사의 기반시설에 불합리한 부담이나 부하를 줄 수 있는 여타 행동을 할 수 있는 권리를 포함하지 않습니다. 이용자는 본 앱 상 또는 본 앱에 첨부되거나 그에 포함되는 모든 권리에 관한 통지를 변경 없이 보유하여야 합니다.</p>
		<p>이용자가 본 앱 또는 본 컨텐츠의 일부 및/또는 전부를 승인 받지 않고 사용할 경우, 본 약관 <strong>제3조</strong>에 규정된 제한적 이용권한은 관련 법률이나 본 약관에 규정된 여타 구제책에 영향을 미치지 아니한 채 자동적으로 해지됩니다.</p>

		<h3>4. 이용자의 의무 및 책임</h4>
		<p>이용자는 본 앱에 접속하거나 본 앱을 이용하는 과정에서 본 약관과 본 앱에 게재된 접속 및 사용과 관련된 특별한 경고나 지침을 준수하여야 합니다. 이용자는 항시 법률, 관습 및 신의에 따라 행동해야 합니다. 이용자는 본 앱 또는 본 앱에 나타날 수 있는 모든 컨텐츠 또는 서비스를 변경할 수 없으며, 어떠한 방식으로도 본 앱의 완결성이나 본 앱의 운영을 훼손, 방해할 수 없습니다. 본 약관의 여타 조항의 일반성을 제한하지 않는 범위 내에서 본 약관에 규정된 의무사항을 고의 또는 과실로 이행하지 못할 경우, 이용자는 회사, 회사의 계열사, 파트너, 라이센서에게 발생할 수 있는 모든 손실과 손해에 대한 책임을 부담할 것입니다</p>

		<h3>5. 제3자 링크</h3>
		<p>회사는 본 앱으로부터 또는 본 앱에 링크된 일체의 오프웹사이트 페이지들 또는 여타 웹사이트의 컨텐츠에 대해 책임지지 않습니다. 본 앱에 나타나는 링크는 사용 상의 편의를 위한 것이며, 회사나 회사의 계열사 또는 파트너가 링크 상의 컨텐츠, 제품, 서비스 또는 공급업체를 추천하는 것은 아닙니다. 본 앱으로부터 또는 본 앱에 링크된 일체의 오프웹사이트 페이지나 여타 웹사이트에 링크를 설정함으로 인한 위험은 이용자가 부담합니다. 회사는 링크된 사이트를 심사 또는 평가할 의무를 부담하지 않고, 본 앱으로부터 또는 본 앱에 링크된 일체의 오프웹사이트나 여타 웹사이트의 컨텐츠를 보증하지 않으며, 그러한 페이지나 웹사이트의 개인정보 보호정책 및 약관을 포함하여 동 페이지 및 웹사이트의 조치, 컨텐츠, 제품 또는 서비스에 대해 아무런 책임이나 의무를 부담하지 않습니다. 이용자는 방문하는 모든 오프웹사이트 페이지 및 여타 웹사이트의 약관 및 개인정보 보호정책을 주의 깊게 검토하여야 합니다.</p>

		<h3>6.이용자 컨텐츠</h3>
		<p>이용자가 자료, 텍스트, 소프트웨어, 음악, 음향자료, 사진, 그래픽, 이미지, 비디오, 메시지, 기타 자료 등(<stong><i>"이용자 컨텐츠"</i></strong>)을 본 앱에서 전송, 업로드, 게시, 이메일 전송 또는 달리 이용가능 하도록 할 경우, 이용자는 그와 같은 이용자 컨텐츠에 대해 전적으로 책임을 부담합니다. 원치 않는 제안과 아이디어를 거부하는 것은 회사의 정책입니다. 원치 않는 제안과 아이디어에 대한 회사의 정책에도 불구하고, 이용자가 제공하는 모든 문의, 피드백, 제안, 아이디어 등 모든 정보에 대해서는(통칭하여, <stong><i>"제출"</i></strong>) 비독점 및 공개로 처리될 것입니다. 이용자는 또한 이용자가 제출한 컨텐츠는 반환되지 않을 것이며, 회사는 돈이나 기타 대가를 제공하지 않고 제품의 개발, 제조, 유통, 및 마케팅 목적을 위해 제한 없이 이용자가 제공한 컨텐츠에 담긴 아이디어, 컨셉, 노하우를 사용할 수 있습니다.</p>
		<p>회사의 <strong>개인정보 보호정책</strong>에 따라, 이용자 컨텐츠를 전송하거나 게시하는 행위를 통해, 이용자는 회사에 비독점, 양도가능, 하위 라이센스 부여, 로열티 무료, 전세계에서 복사, 사용, 재생산, 수정, 적용, 번역, 발행, 라이센스 발행, 배포, 판매 또는 이용자 컨텐츠를 우리에게 맞는 방식으로 할당할 수 있는 라이센스를 제공합니다. 이는 전체 또는 일부를 복사하는 것에 제한되지 않고, 파생 작품을 만들고, 현재 알려져 있거나 혹은 향후 개발될, 단독 또는 다른 작품의 일부인, 회사의 제품이나 서비스와 연관이 있는 어떠한 형태, 매체, 기술을 모두 포함합니다. 또한, 이용자는 이용자 컨텐츠를 통해 회사가 이용자의 이름, 이미지 및 이용자 컨텐츠에 맞다고 보여지는 모든 초상을 사용할 수 있는 권한을 부여합니다.</p>
		<p>회사를 제외한 모든 제3자들은 그들이 앱에 게시하는 모든 이용자 컨텐츠에 대해 전적으로 책임이 있습니다. 이용자는 다른 사람들과 같이 앱을 통해 아래와 같은 이용자 컨텐츠를 전송, 업로드, 게시, 이메일 전송 또는 달리 가능한 방법으로 참여하거나, 돕거나, 부추기지 않는 것에 동의합니다. (a) 불법적이거나, 해롭거나, 위협적이거나, 폭력적이거나, 또는 타인의 심기를 불편하게 하거나, 명예훼손적이거나, 천박하거나, 외설적이거나, 음란하거나, 비방적이거나, 타인의 사생활을 침해하거나, 혐오스럽거나, 아니면 인종적으로 또는 윤리적으로 반감을 불러일으키는 이용자 컨텐츠를 본 사이트에서 전송, 업로드, 게시, 이메일 전송 또는 달리 공개할 수 없고, 다른 사람들이 이러한 컨텐츠를 본 사이트에서 전송, 업로드, 게시, 이메일 전송 또는 달리 공개하도록 돕거나 조장할 수 없습니다. (b) 또한 이용자는 법률이나 계약 또는 신뢰관계상 전술한 성격의 이용자 컨텐츠를 이용 가능하게 할 권리를 가지지 아니하며, (c) 이용자에 의해 거짓이며, 부정확하고 오해의 소지가 될 수 있거나; (d) 이용자가 제3자에게 보상을 받거나 기타 모든 대가를 부여 받았거나; (e) 회사와 이용자 양자 중 일방의 특허권, 상표권, 영업비밀, 저작권 또는 기타 재산권을 침해하는 이용자 컨텐츠를 본 앱에서 전송, 업로드, 게시, 이메일 전송 또는 달리 이용 가능하게 할 수 없다는 점에 대하여 동의합니다. 또한, 이용자는 연쇄메일, 대량메일 또는 여타 형태의 “스팸”을 포함하여 소프트웨어 바이러스, 원치 않는 광고물이나 승인 받지 않은 광고물, 구매요청이나 홍보자료 등을 전송, 업로드, 게시, 이메일 전송 또는 달리 이용 가능하게 할 수 없다는 점에 대하여 동의합니다. 뿐만 아니라, 이용자는 (i) 다른 사람을 허위로 대리하거나, 특정인이나 특정 단체와의 관계를 허위로 또는 부정확하게 진술하지 아니하고; (ii) “스토킹”, 다른 사람을 괴롭히는 행동을 돕는 행위를 포함하여 타인을 괴롭히거나, 미성년자를 포함하여 제3자를 모함하거나 해를 끼치지 아니하고; (iii) 이용자 컨텐츠의 출처를 가장하기 위하여 헤더(header)를 위조하거나 식별표시등을 달리 조작하지 아니하고, (iv) 고의성의 유무를 불문하고 관련 지역, 국가의 법률 또는 국제법을 위반하지 아니하며, (v) 다른 이용자에 대하여 개인 식별이 가능한 데이터를 수집하거나 저장하지 아니한다는 점에 대하여 동의합니다.</p>
		<p>회사는 앱에 전송되거나 게시된 이용자 컨텐츠를 보증하거나 제어하지 않습니다. 그러므로 회사는 이용자 컨텐츠의 정확성, 완전무결성, 품질을 보장하지 않습니다. 이용자는 앱을 이용함으로써 이용자에게 공격적이고, 외설적이며, 불쾌한 이용자 컨텐츠에 노출될 수 있다는 점을 이해해야 합니다. 어떤 상황에서도 회사는 이용자 컨텐츠의 모든 오류나 누락, 앱을 통한 이용자 컨텐츠의 전송, 업로드, 게시, 이메일 전송이나 기타 모든 가능한 방법으로 이용자에 의해 발생한 손실이나 손해 등에 책임을 지지 않습니다.<p>
		<p>회사는 어떠한 방식으로도 이용자나 이용자가 속한 Circle of strength(이하 “핑크리본 서클”)가 연관되어 있는 행동을 검사하거나 평가하지 않으며, 이용자의 행동이나 핑크리본 서클을 승인할 의무가 없습니다. 회사는 이용자의 행동선택, 완료, 혹은 이용자나 핑크리본 서클의 누군가에 의해 행동을 완료하는 데 실패하는 것에 있어 어떠한 책임이나 의무도 지지 않습니다.</p>
		<p>이용자는 회사가 회사의 재량으로 이용자 컨텐츠의 게시를 거부하거나 동 컨텐츠를 제거할 수 있는 권리(의무는 아님)를 가짐을 인정합니다. 또한 우리는 어떤 이용자 컨텐츠를 변경, 압축 또는 삭제할 수 있는 권리를 보유합니다. 전술사항이나 본 약관의 여타조항의 일반성을 제한하지 않고, 회사는 본 약관을 위반하거나 달리 반감을 일으키는 이용자 컨텐츠에 대해서는 이를 제거할 수 있는 권리를 지니며, 본 약관을 위반하거나 타인의 권리를 침해하는 이용자에 대해서는 사전 통지 없이 서비스의 제공을 거부하거나 또는 서비스의 제공을 거부하고 이용자의 계정을 해지할 권리를 보유합니다</p>

		<h3>7. 저작권 관련 분쟁</h3>
		<p>회사는 타인의 지적재산을 존중합니다. 한국의 저작권법에 따라, 저작권보호를 받는 컨텐츠가 저작권법 위반에 해당하는 방식으로 복제되었다고 판단하는 경우, 다음을 포함하여 저작권 침해에 대한 내용을 회사의 지정대리인에게 이메일 또는 서면에 의하여 통지하여 주십시오.: (i) 저작권을 침해 당했다고 간주되는 컨텐츠의 증명서와 이용자가 저작권자이거나, 저작권자에게서 권한을 위임받았다는 인증; (ii) 저작권을 침해 당했다고 간주되는 자료에 대한 설명 및 사이트 내에서의 자료의 위치; (iii) 이용자의 주소, 전화번호와 이메일 주소.</p>
		<p><strong>본 분쟁에 대한 지정대리인: Gregg MarrazzoSenior Vice President and Deputy General Counsel, The Estée Lauder Companies Inc., 767 Fifth Avenue, New York, N.Y.  10153.  Telephone: (212) 277-2320.  Email: gmarrazz@estee.com</strong></p>
		<p>주의사항: 상기 연락처는 저작권 보호 대상 컨텐츠의 저작권이 침해되었을 수 있음을 에스티 로더 컴퍼니즈에 통지할 목적으로만 제공되는 것입니다. 기타 문의 사항에 대한 응답은 본 절차를 통해 이루어지지 않을 것이며, user_support@kr.estee.com으로 이메일을 통해 회사의 고객 서비스 그룹에 직접 전달될 것입니다.</p>

		<h3>8. 진술 및 보증; 책임의 제한</h3>
		<p>본 앱은 “현 상태 그대로” 제시됩니다. 회사는 법적으로 배제될 수 없는 범위를 제외하고는 상품적합성, 비침해 또는 특정 목적에 대한 적합성에 대한 보증을 포함하여(그러나 이에 한정되지 아니합니다) 본 약관이나 본 앱과 관련하여 어떠한 종류의 명시적 또는 묵시적인 진술이나 보증을 하지 아니합니다.</p>
		<p>이용자는, 관련 법률이 허용하는 최대 한도까지, 어떠한 상황에서도 회사는 (계약, 불법행위(과실 포함) 및 기타 조건상),(a) 사업장애, (b) 접속 지연 또는 본 앱에의 접속 장애, (c) 데이터 전송 불가, 전송오류, 데이터 훼손, 파괴 또는 기타 변형, (d) 본 앱에서의 오프웹사이트 링크 또는 그 링크를 처리하는 과정에서 발생한 모든 종류의 손실 또는 손해, (e) 제3자 웹사이트 쪽으로 또는 그로부터 하이퍼링크 연결과정을 포함하여 이용자의 본 앱 사용과 관련하여 발생할 수 있는 컴퓨터 바이러스, 시스템 오류, 또는 오작동, (f) 컨텐츠 상 부정확성이나 누락 또는 (g) 회사의 합리적 관리 범위를 넘어선 사건 일체에 대하여 책임을 부담하지 아니함에 대하여 동의합니다.</p>
		<p>또한 관련 법률이 허용하는 최대 한도까지, 회사는 손해배상의 가능성에 대해서 사전에 알고 있었다고 할지라도, 계약(일실이익을 포함합니다), 불법행위(과실을 포함합니다) 또는 기타 행위의 형태를 불문하고, 본 앱 또는 이용자의 본 앱 사용과 관련한 모든 종류의 간접적, 특별한, 징벌적, 우발적 또는 후속적인 손해에 대하여 책임을 지지 아니하며, 어떠한 경우에도 회사의 손해배상 총액은 미화 100달러(USD)를 초과하지 아니합니다.</p>

		<h3>9. 면책</h3>
		<p>이용자는 이용자의 본 앱 사용이나 본 약관위반으로부터 기인한 제 3 자의 청구, 소송 또는 권리 주장으로 인한 일체의 손실, 손해, 비용(합리적 범위의 변호사 수임료를 포함합니다)에 대하여 회사를 보호하고 면책함에 동의합니다. 이용자는 또한 이용자의 소프트웨어 로봇, 스파이더, 크롤러 또는 그와 유사한 데이터 수집 및 추출 도구를 사용함으로써 발생하거나, 기타회사의 기반시설에 불합리한 부담이나 부하를 주는 어떠한 행위를 함으로 인하여 발생하는 일체의 손실, 손해, 비용(합리적 범위의 변호사 수임료를 포함합니다)에 대해 회사에게 배상함에 동의합니다.</p>

		<h3>10. 분쟁</h3>
		<p>본 앱과 관련하여 발생되는 모든 분쟁에 대해서는 본 약관이 뉴욕 현지 법에 의해 규율됨에 따라 본 약관에서 제한하는 모든 권리와 의무를 고려하여 뉴욕 관할 법원의 판결을 따릅니다. 이용자가 본 앱을 사용하는데 있어 발생하는 모든 분쟁에 대해서는 뉴욕 관할 법원 하의 기밀 중재에 회부되며 이용자는 동 법원의 소송 및 사법권에 동의하고, 본 회사 혹은 기타 계열사, 파트너, 저작권자 및 기타 이해 관련 당사자들의 지적 재산권을 침해 혹은 기타 위해를 가할 수 있는 것으로 간주되는 경우 회사는 관할 법원의 금지 명령 혹은 기타 적절한 구제책을 동원할 수 있으며 이용자는 관할 법원과 재판지의 판결에 따르는 것에 동의합니다. 본 동의 내 중재 행위는 미국 중재원에서 규정하는 소비자 분쟁에 대한 보조 규정하에 이루어집니다. 중재 결정은 결정된 사항에 대해 번복될 수 없고 양방에 법적으로 유효해야 하며 이에 관할 법정에서 효력이 있어야 합니다. 법이 허용하는 한 책임범위를 최대한 넓게 적용하기 위해, 본 약관 하의 중재에 법적 소송 혹은 그 어떤 경우에도 본 약관의 영향을 받는 모든 당사자는 관여될 수 없습니다.</p>

		<h3>11. 일반 조항</h3>
		<p>이용자는 이용자의 본 앱 사용과 관련하여본 약관이 회사와 이용자간의 완전하고 배타적인 합의를 구성하며, 이전의 모든 제안, 계약 또는 기타 의견을 대체하고 규율 한다는 점에 대하여 인정하고 동의합니다.</p>
		<p>회사는 회사의 재량 하에 본 앱에 수정 사항을 게시함으로써 언제든지 본 약관을 수정할 권리를 가집니다. 수정 사항은 본 앱에 게시되고 수정 사항에 대한 통지가 발송된 후 7 일 이후에 효력을 발생합니다. 그 이후의 이용자의 계속적인 본 앱 이용은 본 약관의 모든 변경된 사항에 대한 동의를 구성합니다. 회사는, 사전 통지를 하거나 또는 하지 아니하고, 본 약관에 의하여 부여된 권리를 해지할 수 있습니다. 이용자는 본 앱의 사용을 모두 중단함으로써, 즉시 모든 해지 또는 관련 통지를 준수하여야 합니다.</p>
		<p>본 약관에 포함된 어떠한 사항도 회사와 이용자간에 대리관계, 파트너십, 또는 기타 형태의 합작기업을 형성하는 것으로 해석될 수 없습니다. 회사가 이용자의 본 약관 조항 이행을 요구하지 않는다고 하더라도, 이는 추후 언제라도 이용자의 약관 조항의 이행을 요구할 수 있는 회사의 완전한 권리에 영향을 미치지 못하며, 본 약관 조항의 위반에 대해 회사가 포기하는 것은 해당 조항의 포기로 간주되거나 해석될 수 없습니다. 본 약관의 어떠한 조항이 관련 법률상 이행 불가능하거나 유효하지 않을 경우, 또는 중재판정이나 법원의 판결을 통해 이행 불가능하거나 유효하지 않은 것으로 결정될 경우, 그와 같은 이행불가능성이나 무효성은 본 약관 전체의 이행가능성이나 유효성을 박탈할 수 없으나, 본 약관은 재판당국에 의하여 가능한 범위 내에서 원 조항에 반영된 바와 같이 당사자들의 원래 의도를 최대한 반영하기 위하여 수정될 수 있습니다.</p>
		<p>본 이용약관에 문의사항이 있을 경우 user_support@kr.estee.com로 이메일을 보내주시기 바랍니다.</p>

	</div>
</div>
<script type="text/javascript">
	$('#popup_legal_content').jScrollPane({hideFocus:true, mouseWheelSpeed:3});
	var api = $('#popup_legal_content').data('jsp');
	var throttleTimeout;
	$('html').addClass('_resize_');
	$(window).bind(
		'resize',
		function()
		{
			if ($('html').hasClass('lt-ie9')) {
				if (!throttleTimeout) {
					throttleTimeout = setTimeout(
						function()
						{
							api.reinitialise();
							throttleTimeout = null;
						},
						50
					);
				}
			} else {
				api.reinitialise();
			}
		}
	);
</script>