<div class="popup" id="popup_legal">	
	<div id="popup_legal_content">
		<h2>קמפיין מודעות לסרטן השד 2013: תנאי ההסכם</h2>
		<h3>תקף החל מתאריך: אוגוסט 2013</h3>

		<p><strong>חברת אסתי לאודר בע"מ מספקת את התוכן והשירותים הזמינים באפליקציה בכפוף לתנאי מדיניות הפרטיות של החברה וכן תנאים, הגבלות ומדיניויות נוספים לרבות פונקציונאליות, תכונות, מבצעים ושירותי לקוחות, אותם תוכלי למצוא באפליקציה תחת סעיף התנאים והמגבלות (יחדיו:<strong> "התנאים והמגבלות"</strong>). בהיכנסך לאפליקציה, את נותנת הסכמתך כי התנאים והמגבלות יחולו עליך במלואם, וזאת לאחר שעיינת, הבנת והסכמת להם, ללא הגבלות או הסתייגויות.   </p>

		<h3>1.	פרטיות</h3>
		<p>אנא עברי על מדיניות הפרטיות שלנו על מנת שתביני את כללי הפרטיות שלנו.</p>

		<h3>2.	קניין רוחני</h3>
		<p>כל התוכן הקיים באתר, לרבות טקסט, גרפיקה, לוגואים, כפתורי סמלים, תמונות, קטעי אודיו, מידע ותכנה וכולם יחדיו (יחדיו: ה"תוכן") הוא רכוש אסתי לאודר, חברות הבת שלנו, שותפינו או זכיינינו ומוגן ע"י חוקי ארה"ב, חוקים מקומיים וחוקים בינלאומיים של זכויות יוצרים.</p>
		<p>מלבד מה שמצוין ברישיונות המוגבלים בסעיף 3 מטה, או כפי שנדרש ע"פ חוק, גם התוכן, הסמלים המסחריים או כל חלק של האתר אסורים לשימוש, ייצור מחדש, שכפול, העתקה, מכירה, מכירה חוזרת, כניסה, התאמה או ניצול באופן חלקי או מלא, לכל מטרה בלי קבלת הסכמה כתובה.</p>

		<h3>3.	רישיונות מוגבלים</h3>
		<p>אנו מעניקים לך רישיון מוגבל, שניתן לבטלו בכל עת ושאינו בלעדי בכדי להיכנס ולעשות שימוש אישי ולא מסחרי באתר. רישיון מוגבל זה אינו כולל, בין השאר, את הזכות ל (i) מסגור או שימוש בטכניקות מסגור כדי לצרף את האתר או חלק ממנו; (ii) להתאים או להוריד קבצים של האתר או תוכן של האתר (למעט תשלום או כפי שנדרש כדי לראות את האתר); (iii) לעשות כל שימוש באתר למעט שימוש אישי; (iv) ליצור עבודה הנגזרת מהאתר או מהתוכן שלו; (v) לאסוף מידע על החשבון לטובתך או לטובת צד אחר; (vi) שימוש בתוויות מטה או בכל "טקסט חבוי" אחר המשתמש בשמנו או בסמלים המסחריים; או (vi) שימוש ברובוטי תוכנה, עכבישים, זוחלים או כלים אחרים לאיסוף מידע, או ביצוע כל פעולה אחרת שעלולה ליצור נטל או עומס לא הגיוני  על התשתית שלנו.</p>
		<p>כל שימוש לא מורשה על ידך באתר יפסיק את הרישיון המוגבל שניתן לפי סעיף 3 מבלי לפגוע בזכויות של כל סעד המוצע בחוק או תנאי ההסכם.</p>

		<h3>4.	ההתחייבויות והאחריות שלך</h4>
		<p>בכניסה או בשימוש באתר, את מסכימה לתנאי ההסכם והאזהרות המיוחדות או הנחיות לכניסה או שימוש שהועלו לאתר. את תפעלי תמיד בהתאם לחוק, ובתום לב. את לא תבצעי כל שינוי או תיקון לאתר או לתוכן או שירותים העשויים להופיע באתר ושעשוי לפגוע באמינות או בפעולת האתר. מבלי להגביל את הכלליות של תנאי ההסכם, אם תפעלי ברשלנות או במזיד כדי לפגוע בהתחייבויות שמתוארות בתנאי ההסכם, תישאי באחריות לכל הוצאה, אובדן או נזק שייגרם לאסתי לאודר, חברות הבת שלנו, שותפינו או זכייננו. </p>

		<h3>5.	קישורי צד שלישי</h3>
		<p>אנו לא אחראים על תוכנם של עמודי אינטרנט שמחוץ לאתר או על כל אתרים אחרים המקושרים אל האתר או ממנו. קישורים המופיעים באתר הינם עבור נוחות בלבד ואינם קשורים באופן כלשהו או מאושרים על ידינו ו/או שותפינו ו/או מי מטעמנו, מוצרים, שירותים או ספקים. התחברותך לאתר או ממנו למי מעמודי האינטרנט שמחוץ לאתר או אתרים אחרים תיעשה על אחריותך בלבד. אנו לא נשא בכל אחריות לבחינת או הערכת עמודי אינטרנט שמחוץ לאתר או על כל אתרים אחרים המקושרים אל האתר או ממנו, ואיננו מבטיחים או מתחייבים להצעה כלשהי המופיעה בהם. בנוסף, אנו לא נישא באחריות חבות כלשהן בגין פעולות, תכנים, מוצרים או שירותים של עמודי אינטרנט שמחוץ לאתר או אתרים אחרים המקושרים אל האתר או ממנו, לרבות, וללא הגבלה, מדיניות הפרטיות וכן התנאים והמגבלות המצוינים על ידם. עליך לבחון בתשומת לב את מדיניות הפרטיות וכן התנאים והמגבלות של אתרים ועמודים כאמור בהם את מבקרת.</p>

		<h3>6.	תוכן משתמש</h3>
		<p>כאשר את מעבירה, מעלה, מפרסמת, שולחת דואר אלקטרוני או מעלה מידע, טקסט, תוכנה, מוסיקה, צליל, תמונות, גרפיקה, דמויות, סרטי וידאו, הודעות או חומרים אחרים ("תוכן משתמש") באתר, את אחראית לחלוטין לגבי תוכן משתמש שכזה. המדיניות שלנו היא לדחות  הצעות ורעיונות שניתנו ללא הזמנה. אף על פי כן, המדיניות שלנו בנוגע להצעות ורעיונות שניתנו ללא הזמנה, שאלות, פידבק, הצעות, רעיונות או כל מידע אחר שאת מספקת לנו (באופן קולקטיבי, "הגשה") נתייחס אליו כמידע לא קנייני ולא סודי. את מאשרת בנוסף שההגשה שלך עשויה שלא להיות מוחזרת ואנו עשויים להשתמש בה ובכל רעיון, קונספט או ידע בתוכה, לכל מטרה הכוללת, ללא מגבלה, פיתוח, ייצור, הפצה ושיווק מוצרים ולא יהיו לך כל טענות ו/או דרישות מכל מין וסוג בקשר לכך. נתייחס ל"הגשה" כאל תוכן משתמש.</p>
		<p>בכפוף לתנאי ההסכם שלנו, ע"י העברה או העלאה של מידע כזה, את מעניקה לנו זכות לא בלעדית, ללא תמלוגים ו/או כל תמורה אחרת שהיא, תמידית, ניתנת להעברה, שאין לשנותה, להשתמש, להפיק מחדש, להתאים, לעבד, לפרסם, למכור, להקצות, לתרגם, ליצור עבודות הנגזרות מ, להפיץ ולהציג הגשה בכל צורה, מדיה או טכנולוגיה, בין אם ידועה כרגע או שתפותח בעתיד, לבד או כחלק מעבודות אחרות. את מאשרת בנוסף שההגשה שלך עשויה שלא להיות מוחזרת ואנו עשויים להשתמש בה ובכל רעיון, קונספט או ידע בתוכה, לכל מטרה הכוללת, ללא מגבלה, פיתוח, ייצור, הפצה ושיווק מוצרים ולא יהיו לך כל טענות ו/או דרישות מכל מין וסוג בקשר לכך. בנוסף, את מאשרת לנו את הזכות להשתמש בשמך, תמונה, ודמיון לכל מטרה בכל דרך שנראה לנכון שמתאימה לתכני המשתמש שלך.</p>
		<p>כל צד שלישי, ולא אנחנו, אחראי לחלוטין לכל תוכן משתמש שהוא מעלה לאתר. את מתחייבת לא לעסוק, לסייע או לעודד אחרים לעסוק בהעברה, פרסום, שליחת מיילים, או לאפשר תוכן על האתר שהוא (a) לא חוקי, מזיק, מאיים, גס, מטריד, מזיק, משמיץ, וולגרי, מגונה, פורנוגראפי, שיש בו משום הוצאת דיבה, פוגע בפרטיות האחר, נתעב, מעורר התנגדות מבחינה אתנית, מגדרית או גזעית; (b) אין לך את הזכות להפוך מידע כזה לזמין תחת כל חוק או תחת יחסים חוזיים או של אפוטרופסות; (c) <u>ידוע לך שהוא שגוי, לא מדויק או מטעה; (d) פוצית או ניתן לך תשלום ע"י צד שלישי</u>, או (e) שהפרת פטנט, סמל מסחרי, סוד מסחרי, זכויות יוצרים או כל זכויות בעלות אחרות מכל צד שהוא. בנוסף, את מסכימה שלא להעביר, להעלות, לפרסם, לשלוח מייל, או להפוך לזמין בכל דרך אחרת וירוסי תוכנה, שידול מסחרי, מכתבי שרשרת, דיוורים, או כל צורה אחרת של "ספאם". בנוסף, את מסכימה לא (i) להתחזות לאדם או ישות כלשהם, להצהיר באופן שגוי או לייצג באופן בלתי הולם את הקשר שלך עם כל אדם או ישות; (ii) "לעקוב" או להטריד בדרך כלשהי או <u>לתמוך בהטרדת האחר</u>, להפיל בפח, להטעות או להזיק לכל צד שלישי <u>כולל הטרדת מיעוטים בכל דרך</u>; (iii) לזייף כותרת או בדרך כלשהי ולהשפיע בעורמה על המזהים כדי להסוות את המקור של תוכן משתמש; (iv) להפר במתכוון או שלא במתכוון כל חוק מקומי או חוק מדינה; (v) לאסוף או לאחסן מידע המזוהה כאישי על משתמשים אחרים.</p>
		<p>אנו לא מאשרים או תומכים בתוכן המשתמש שמועלה לאתר ולכן, אנו לא מבטיחים את דיוקו, מהימנותו או איכותו. את מבינה שע"י שימוש באתר את יכולה להיות חשופה לתוכן משתמש שיכול להיות פוגעני, לא הגון או מעורר התנגדות עבורך. לא נישא באחריות בכל נסיבות שהן, בכל דרך, כולל, ללא מגבלות, על כל טעות או השמטה בכל תוכן משתמש, על כל אבדן או נזק מכל סוג שקרה כתוצאה משימוש בתוכן משתמש שהועבר, הועלה, פורסם, נשלח בדואר אלקטרוני או הפך זמין בכל דרך אחרת דרך האתר. </p>

		<p>אנחנו לא אחראיים בשום צורה לבחון או לאמוד את הפעילות שאת וחברותייך למעגל הכוח בחרתן לאמץ, בנוסף, איננו מחוייבים לאמץ את הפעילות ואת מעגל הכוח שלך. איננו מקבלים על עצמנו את האחריות או ההתחייבות לבחירת או השלמת הפעילות או לאי השלמת הפעילות על ידך או על ידי כל אחד מחברי המעגל.<br/>
		את מאשרת שיש לנו את הזכות (אך לא את החובה) לשיקול דעתנו הבלעדי לסרב לפרסם או להסיר כל תוכן משתמש <u>ואנו שומרים את הזכות לשנות, לעבות או לבטל כל תוכן משתמש</u> וזאת מכל סיבה או ללא כל סיבה. מבלי להגביל את ההכללה של הויתור על כל תנאי מתנאי ההסכם, יש לנו את הזכות להסיר כל תוכן משתמש המפר את תנאי הסכם זה או מעורר התנגדות בכל דרך אחרת ואנו שומרים את הזכות לסרב לשירות או לסגור חשבונות ללא הודעה מוקדמת למשתמשים שיפרו את תנאי ההסכם או יפגעו בזכויות אחרים.</p>

		<h3>7.	תלונות על זכויות יוצרים</h3>
		<p>אנו מכבדים את הקניין הרוחני של אחרים. אם את מאמינה שחומרים מוגנים בזכויות יוצרים הועתקו בצורה המהווה הפרת זכויות יוצרים, שלחי דואר אלקטרוני או כתבי תלונה לסוכן הממונה על תלונות הפרה וספקי את הפעולות הבאות: (i)  זיהוי של עבודת זכויות היוצרים שאת טוענת שהופרה ואישור שאת בעלת זכויות היוצרים או מוסמכת לפעול בשמו של בעל זכויות היוצרים; (ii) תיאור של החומר שאת טוענת שהופר ומיקומו באתר; (iii) כתובתך, מספר טלפון וכתובת דואר אלקטרוני.<br/>לתלונות נא ליצור קשר בטלפון 03-7696900 עם שרות לקוחות.</p>

		<h3>8.	ייצוג ואחריות; הגבלת חבות</h3>
		<p>האתר מוצג "כפי שהוא". אנו לא מייצגים או אחראיים בכל אופן שהוא, באופן מפורש או מרומז, בהקשר לתנאי ההסכם או האתר, כולל אך לא מוגבל לאחריות על חומרים מכירתיים, ללא הפרה או התאמה למטרה מסוימת, מלבד במידה שייצוג ואחריות כאלה לא כלולים באופן חוקי.</p>
		<p>את מסכימה, עד למידה המירבית המותרת על פי חוק, כי אנחנו לא נהיה אחראיים או חייבים (בין אם בחוזה, עוולה או באופן אחר), תחת כל נסיבות שהן, עבור כל (a) הפרעה לעסק; (b) כניסה מעוכבת או הפרעה בכניסה לאתר; (c) אי העברה של מידע, העברה שגויה, השחתה, הרס או כל שינוי; (d) אבדן או הרס מכל סוג שנגרם כתוצאה מקישורים חיצוניים לאתר; (e) וירוסי מחשבים, נפילת מערכות או תקלות שעלולות לקרות בהקשר לשימוש לך באתר, כולל במהלך קישור ל או מאתרים צד שלישי; (f) אי דיוקים או השמטה בתוכן או (g) אירועים מעבר לשליטתנו הסבירה.</p>
		<p>בנוסף, עד למידה המירבית המאושרת בחוק, אנו לא נהיה אחראיים לכל נזק עקיף, תוצאתי, מיוחד, אקראי או שנובע מפעולה אחרת מכל סוג (כולל רווחים אבודים) הקשור לאתר בלי קשר לסוג העילה בין אם דרך חוזה, רשלנות, עוולה נזיקית, חוזית, עשיית עושר ולא במשפט או כל עילה אחרת, גם אם קיבלנו ייעוץ על האפשרות של נזקים כאלה. באין אירוע, החבות המצרפית שלנו לא תעלה על מאה דולרים (100$).</p>
		<p>את מסכימה בזאת כי כל טענה או פעולה העולה מהשימוש באתר או הקשורה אליו, או בקשר עם התנאים וההגבלות תהא חסרת תוקף ותתיישן לאחר שנה ממועד קרות הפעולה בגינה הועלתה הטענה או נעשתה הפעולה כאמור. </p>

		<h3>9.	תשלום פיצויים</h3>
		<p>את מסכימה להגן עלינו, לשפות ולפצות אותנו ולא לראות בנו אחראיים לכל אבדן, נזק או עלויות, כולל עלויות עו"ד סבירות הנגזרות מתביעת צד שלישי, פעולה או תביעה הנובעת משימושך באתר. כמו כן את מסכימה לפצות אותנו על כל אובדן, נזק או עלויות, כולל עלויות עו"ד סבירות, הנגזרים משימושך ברובוטי תוכנה, עכבישים, זוחלים או כלים דומים לאיסוף מידע והוצאתו, או כל פעולה אחרת שאת נוקטת המטילה נטל או עומס בלתי סבירים על התשתית שלנו.</p>

		<h3>10.	אי הסכמה</h3>
		<p>בהקשר לכל ויכוח לגבי האתר, ועד למידה המותרת בחוק, כל הזכויות וכל החובות וכל הפעולות המופיעות בתנאי ההסכם יהיו תחת חוקי ניו יורק, כאילו תנאי ההסכם נכתבו ובוצעו בניו יורק. עד למידה המותרת בחוק, כל ויכוח המתייחס בכל דרך לביקורך באתר יוגש לבוררות סודית בניו יורק, מלבד זאת, עד למידה בה בכל צורה שהיא הפרת או איימת כדי להפר את זכויות הקניין הרוחני שלנו או את זכויות הקניין הרוחני של חברות הבת שלנו, שותפינו או זכייננו, אנו עשויים לבקש צו מניעה או סעד מתאים אחר בכל בית משפט ואת מסכימה לכל סמכות שיפוטית ומקום משפט. בוררות תחת הסכם זה תבוצע תחת חוקים התקפים תחת איגוד הבוררות האמריקאית. פסיקת הבוררות תהיה מחייבת ותוכל להיות קבילה כפסק דין בכל בית משפט מתאים באזור הסמכות השיפוטית. עד למידה המירבית המותרת בחוק, כל בוררות תחת הסכם זה תצורף לבוררות המערבת כל צד נוסף בהסכם זה, בין אם דרך הליכי בוררות או בדרך אחרת.</p>

		<h3>11.	כללי</h3>
		<p>את מאשרת ומסכימה כי תנאי ההסכם כוללים את ההסכם המלא והבלעדי בינינו לגבי השימוש שלך באתר, ומחליף את כל ההצעות וההסכמים הקודמים או תקשורות אחרות.</p>
		<p>אנו שומרים את הזכות, לשיקול דעתנו הבלעדי, לשנות את תנאי ההסכם בכל זמן ע"י פרסום השינויים באתר. כל השינויים יהיו תקפים מיידית ברגע שפורסמו באתר. שימושך המתמשך באתר מהווה את ההסכם שלך לתנאי ההסכם. אנו עשויים, אם או ללא הודעה מוקדמת, להפסיק כל אחת מהזכויות המוזכרת בתנאי ההסכם. את תיודעי מייד לגבי כל הפסקה או התראה אחרת, כולל, כפי שמתאים, ע"י הפסקת כל שימוש באתר.</p>
		<p>שום חלק מתנאי ההסכם לא יפורש כיצירת סוכנות, יחסי עובד - מעביד, שותפות, או כל צורה משותפת של יחסי פירמה בינינו. כשלון אפשרי שלנו בלדרוש את ביצוע כל תנאי לא תשפיע על זכותנו המלאה לדרוש ביצוע כזה בכל זמן לאחר מכן, גם לא ויתור שלנו על הפרה של כל תנאי שיילקח או ייחשב כויתור על התנאי עצמו. במקרה שתנאי מתנאי ההסכם יהיה כזה שלא ניתן לכפותו או לא תקף תחת כל חוק תקף או שייחשב כך מתוקף פשרה, פסק בוררות או החלטת בית משפט, אפשרות אכיפה כזאת או פסלות לא תהפוך את תנאי ההסכם ללא תקפים או פסולים כולם. אנו נשנה או נחליף את תנאי כזה אן כזה שהוא תקף ובר אכיפה ואשר משיג, למידה האפשרית את מטרותינו וכוונותינו המקוריות כפי ששוקף בתנאי המקורי.</p>
		<p>אם יש לך שאלות לגבי תנאי ההסכם, אנא צרי קשר בטלפון 03-7696900</p>

	</div>
</div>
<script type="text/javascript">
	$('#popup_legal_content').jScrollPane({hideFocus:true, mouseWheelSpeed:3});
	var api = $('#popup_legal_content').data('jsp');
	var throttleTimeout;
	$('html').addClass('_resize_');
	$(window).bind(
		'resize',
		function()
		{
			if ($('html').hasClass('lt-ie9')) {
				if (!throttleTimeout) {
					throttleTimeout = setTimeout(
						function()
						{
							api.reinitialise();
							throttleTimeout = null;
						},
						50
					);
				}
			} else {
				api.reinitialise();
			}
		}
	);
</script>
<style>

	#popup_legal_content p{
		direction: rtl;
	}
	#popup_legal_content h2,
	#popup_legal_content h3
	{
		direction: rtl;
		margin-right:20px;
	}

</style>