<div class="popup" id="popup_legal">	
	<div id="popup_legal_content">
		<h2>2013 BCA CAMPAIGN: ΠΟΛΙΤΙΚΗ ΙΔΙΩΤΙΚΟΤΗΤΑΣ</h2>
		<h3>Ημερομηνία Έναρξης Ισχύος:  1 Αυγούστου 2013</h3>
		<h2>Πολιτική Ιδιωτικότητας της Εκστρατείας Ενημέρωσης για τον Καρκίνο του Μαστού</h3>
		<p>Η Estée Lauder Companies (“εμείς, εμάς, ή μας”) σέβεται τις ανησυχίες σας σχετικά με την ιδιωτικότητα και εκτιμά την σχέση που έχουμε μαζί σας.  Αυτή η Πολιτική Ιδιωτικότητας περιγράφει τους τύπους προσωπικών πληροφοριών που συλλέγουμε αναφορικά με την Εκστρατεία Ενημέρωσης για τον Καρκίνο του Μαστού, το πώς χρησιμοποιούμε τις πληροφορίες, με ποιον τις μοιραζόμαστε και τις διαθέσιμες επιλογές που έχουν οι συμμετέχοντες σχετικά με την χρήση των πληροφοριών από εμάς.  Περιγράφουμε επίσης τα μέτρα που λαμβάνουμε για να προστατεύσουμε την ασφάλεια των πληροφοριών και το πώς οι συμμετέχοντες μπορούν να επικοινωνήσουν μαζί μας σχετικά με τις δικές μας πολιτικές ιδιωτικότητας.</p>
		<p>Κάντε κλικ σε έναν από τους παρακάτω συνδέσμους για να μεταβείτε στο αναγραφόμενο τμήμα:</p>

		<ul>
			<li><a href="#policy_a">Πληροφορίες που Συλλέγουμε</a>
				<ul>
					<li><a href="#policy_a1">Πληροφορίες που Παρέχετε</a>
						<ul>
							<li><a href="#policy_a1_a">Πώς χρησιμοποιούμε τις Πληροφορίες</a></li>
						</ul>
					</li>
					<li><a href="#policy_a2">Πληροφορίες που Συλλέγουμε από Αυτοματοποιημένα Μέσα </a>
						<ul>
							<li><a href="#policy_a2_a">Οι Τεχνολογίες που Χρησιμοποιούμε</a>
							<ul>
								<li><a href="#policy_a2_a1">Cookies, Καταγραφές Διακομιστή Ιστού (Web Server Logs) και Ιστοφάροι (Web Beacons)</a></li>
								<li><a href="#policy_a2_a2">Υπηρεσίες Στατιστικής Ανάλυσης από Τρίτα Μέρη </a></li>
							</ul>
							<li>Στοχευμένη Διαφήμιση</li>
							<li><a href="#policy_a2_c">Πώς Χρησιμοποιούμε τις Πληροφορίες που Συλλέγονται από Αυτοματοποιημένα Μέσα </a></li>
						</ul>
					</li>
				</ul>
			</li>
			<li><a href="#policy_b">Πληροφορίες που Μοιραζόμαστε</a></li>
			<li><a href="#policy_c">Τα Δικαιώματα και οι Επιλογές σας</a></li>
			<li><a href="#policy_d">Μεταφορά Δεδομένων</a></li>
			<li><a href="#policy_e">Ιδιωτικότητα Παιδιών</a></li>
			<li><a href="#policy_f">Πώς Προστατεύουμε τις Προσωπικές Πληροφορίες </a></li>
			<li><a href="#policy_g">Σύνδεσμοι με άλλους Ιστότοπους</a></li>
			<li><a href="#policy_h">Ενημερώσεις στην Πολιτική Ιδιωτικότητας </a></li>
			<li><a href="#policy_i">Τρόπος Επικοινωνίας</a></li>
		</ul>

		<h3 id="policy_a" name="policy_a">Πληροφορίες που Συλλέγουμε</h3>
		<p>Μπορούμε να αποκτήσουμε προσωπικές πληροφορίες σχετικά με εσάς από τον ιστότοπο της Εκστρατείας Ενημέρωσης για τον Καρκίνο του Μαστού, που βρίσκεται στο BCACampaign.com/ StrongerTogether (το “BCA Site”) ή από τις εφαρμογές μας κοινωνικής δικτύωσης ή κινητής τηλεφωνίας.  Όταν επισκέπτεσθε το BCA Site ή τις εφαρμογές μας κοινωνικής δικτύωσης ή κινητής τηλεφωνίας, μπορεί επίσης να συλλέξουμε κάποιες πληροφορίες με αυτοματοποιημένα μέσα, χρησιμοποιώντας τεχνολογίες όπως cookies, καταγραφές διακομιστή διαδικτύου (web server logs) και ιστοφάροι (web beacons).</p>
		
		<h3 id="policy_a1" name="policy_a1" class="sub1">Πληροφορίες που Παρέχετε</h3>
		<p>Μπορείτε να επιλέξετε να παρέχετε προσωπικές πληροφορίες σε εμάς, και οι τύποι προσωπικών πληροφοριών που μπορεί να μας παρέχετε περιλαμβάνουν: </p>
		<ul>
			<li>Πληροφορίες επαφής (όπως όνομα, ταχυδρομική διεύθυνση, διεύθυνση email, και κινητό ή άλλο τηλέφωνο)</li>
			<li>Φύλο</li>
			<li>Πληροφορίες επαφής για φίλους ή άλλα άτομα που θα θέλατε να επικοινωνήσουμε</li>
			<li>Περιεχόμενο που παρέχετε (όπως φωτογραφίες, άρθρα και σχόλια)</li>
			<li>Πληροφορίες που παρέχονται σε εμάς μέσω εφαρμογών κοινωνικής δικτύωσης ή κινητής τηλεφωνίας όταν χρησιμοποιείτε μία από τις δικές μας εφαρμογές κοινωνικής δικτύωσης ή κινητής τηλεφωνίας (όπως όνομα, εικόνα προφίλ, likes, τοποθεσία, λίστα φίλων και άλλες πληροφορίες που περιγράφονται στην σελίδα εγγραφής της κοινωνικής δικτύωσης, ή τα στοιχεία γεωγραφικής θέσης σας όταν χρησιμοποιείτε κάποια εφαρμογή μας κινητής τηλεφωνίας)</li>
		</ul>

		<h3 id="policy_a1_a" name="policy_a1_a" class="sub2">Πώς Χρησιμοποιούμε τις Πληροφορίες</h3>
		<p>Μπορεί να χρησιμοποιήσουμε τις πληροφορίες που μας παρέχετε:</p>
		<ul>
			<li>Για να επικοινωνήσουμε μαζί σας σχετικά με, και να διαχειριστούμε την συμμετοχή σας στην Εκστρατεία Ενημέρωσης για τον Καρκίνο του Μαστού </li>
			<li>Για να σας παρέχουμε υπηρεσίες </li>
			<li>Για να απαντήσουμε στις ερωτήσεις σας</li>
			<li>Για να λειτουργήσουμε τις, και να επικοινωνήσουμε μαζί σας για τις, εφαρμογές μας κοινωνικής δικτύωσης και κινητής τηλεφωνίας </li>
			<li>Για να λειτουργήσουμε, αξιολογήσουμε και βελτιώσουμε την επιχείρησή μας (συμπεριλαμβανομένου του σχεδιασμού νέων προϊόντων και υπηρεσιών, την διαχείριση των επικοινωνιών μας, την ανάλυση των προϊόντων μας, την διεξαγωγή ανάλυσης δεδομένων και τη διενέργεια λογιστικών, ελεγκτικών και άλλων εσωτερικών ελέγχων)</li>
			<li>Για να συμμορφωθούμε με τις απαιτήσεις της νομοθεσίας, τις σχετικές προδιαγραφές του κλάδου και τις πολιτικές μας </li>
		</ul>
		<p>Μπορεί επίσης να χρησιμοποιήσουμε τις πληροφορίες με άλλους τρόπους για τους οποίους παρέχουμε συγκεκριμένη ειδοποίηση κατά τον χρόνο συλλογής τους.</p>

		<h3 id="policy_a2" name="policy_a2" class="sub1">Πληροφορίες που Συλλέγουμε από Αυτοματοποιημένα Μέσα</h3>
		<p>Όταν επισκέπτεστε αυτόν τον ιστότοπο ή τις online διαφημίσεις μας ή μία από τις εφαρμογές μας κοινωνικής δικτύωσης ή κινητής τηλεφωνίας, συλλέγουμε συγκεκριμένες πληροφορίες με αυτοματοποιημένα μέσα, χρησιμοποιώντας τεχνολογίες όπως cookies, καταγραφές διακομιστή ιστού (Web Server Logs) και Ιστοφάροι (Web Beacons). </p>

		<h3 id="policy_a2_a" name="policy_a2_a" class="sub2">Οι Τεχνολογίες που Χρησιμοποιούμε</h3>
		<h3 id="policy_a2_a1" name="policy_a2_a1" class="sub3">Cookies, Καταγραφές Διακομιστή Ιστού (Web Server Logs) και Ιστοφάροι (Web Beacons)</h3>
		<p>Τα Cookies είναι μικρά αρχεία κειμένου που οι ιστότοποι στέλνουν στον υπολογιστή σας ή άλλη συνδεόμενη με το διαδίκτυο συσκευή για να αναγνωρίσουν τον φυλλομετρητή σας ή για να αποθηκεύσουν πληροφορίες και ρυθμίσεις στον φυλλομετρητή σας (browser).  Ο φυλλομετρητής σας μπορεί να σας πει πώς θα ειδοποιηθείτε όταν λαμβάνετε τέτοιου είδους cookies και πώς θα περιορίσετε ή απενεργοποιήσετε συγκεκριμένα cookies.  Εντούτοις, παρακαλούμε σημειώστε ότι χωρίς cookies ίσως να μην μπορείτε να χρησιμοποιήσετε όλα τα στοιχεία του ιστότοπού μας.</p>
		<p>Μαζί με την απόκτηση πληροφοριών μέσω των cookies, οι δικοί μας διακομιστές ιστού μπορεί να καταγράφουν στοιχεία όπως ο τύπος λειτουργικού συστήματος σας, ο τύπος φυλλομετρητή, το domain, και άλλες ρυθμίσεις του συστήματος, καθώς και την γλώσσα που χρησιμοποιεί το σύστημά σας και την χώρα και την ζώνη ώρας όπου βρίσκεται η συσκευή σας. Οι καταγραφές διακομιστή ιστού μπορούν επίσης να καταγράφουν πληροφορίες όπως η διεύθυνση της ιστοσελίδας μέσω της οποίας συνδεθήκατε στον ιστότοπό μας και η διεύθυνση IP της συσκευής που χρησιμοποιείτε για να συνδεθείτε στο Διαδίκτυο. </p>
		<p>Για να ελέγξουμε ποιοι διακομιστές ιστού συλλέγουν αυτές τις πληροφορίες, μπορεί να τοποθετούμε ετικέτες στις ιστοσελίδες μας που ονομάζονται «ιστοφάροι» (“web beacons”).  Είναι οδηγίες υπολογιστή που συνδέουν ιστοσελίδες σε συγκεκριμένους διακομιστές και τα cookies τους.</p>

		<h3 id="policy_a2_a2" name="policy_a2_a2" class="sub3">Υπηρεσίες Στατιστικής Ανάλυσης από Τρίτα Μέρη</h3>
		<p>Μπορεί να χρησιμοποιούμε Υπηρεσίες Στατιστικής Ανάλυσης από Τρίτα Μέρη σε αυτόν τον ιστότοπο. Τέτοιοι πάροχοι υπηρεσιών Στατιστικής Ανάλυσης από Τρίτα Μέρη μπορεί να περιλαμβάνουν, αλλά όχι περιοριστικά, Google Analytics. Οι πάροχοι υπηρεσιών που διαχειρίζονται αυτές τις υπηρεσίες χρησιμοποιούν τεχνολογίες όπως cookies, καταγραφές διακομιστή ιστού (Web Server Logs) και Ιστοφάρους (Web Beacons) προκειμένου να μας βοηθήσουν να αναλύσουμε το πώς οι επισκέπτες χρησιμοποιούν τον ιστότοπο. Οι πληροφορίες που συλλέγονται με αυτά τα μέσα (συμπεριλαμβανομένης της διεύθυνσης IP) γνωστοποιούνται σε αυτούς τους παρόχους υπηρεσιών, οι οποίοι χρησιμοποιούν τις πληροφορίες για να αξιολογήσουν τη χρήση του ιστότοπου. Για να ενεργοποιηθεί το Google Analytics cookie και οποιαδήποτε άλλα cookies υπηρεσιών στατιστικής ανάλυσης από τρίτα μέρη, κάποιοι φυλλομετρητές υποδεικνύουν πότε στέλνεται ένα cookie και σας επιτρέπουν να αρνηθείτε τα cookies ανά περίπτωση. </p>

		<h3 id="policy_a2_c" name="policy_a2_c" class="sub2">Πώς Χρησιμοποιούμε τις Πληροφορίες που Συλλέγονται από Αυτοματοποιημένα Μέσα</h3>
		<p>Μπορεί να χρησιμοποιούμε τις πληροφορίες που συλλέχθηκαν με αυτοματοποιημένα μέσα σε αυτόν τον ιστότοπο για σκοπούς έρευνας αγοράς, ανάλυσης δεδομένων και διαχείρισης συστήματος, ώστε να καθορίσουμε αν μας έχετε επισκεφθεί ξανά ή είστε νέοι στον ιστότοπο, και για να συμμορφωθούμε με τις νόμιμες υποχρεώσεις μας, τις πολιτικές και διαδικασίες, συμπεριλαμβάνοντας την συμμόρφωση με τις σχετικές προδιαγραφές του κλάδου και την εφαρμογή των <u>Όρων και Προϋποθέσεων</u>.  Μπορεί επίσης να χρησιμοποιούμε τις πληροφορίες με άλλους τρόπους για τους οποίους παρέχουμε συγκεκριμένη ειδοποίηση κατά τον χρόνο συλλογής τους.</p>

		<h3 id="policy_b" name="policy_b">Πληροφορίες που Μοιραζόμαστε</h3>
		<p>Δεν νοικιάζουμε λίστες, δεν πουλάμε ή γνωστοποιούμε διαφορετικά τις προσωπικές πληροφορίες που συλλέγουμε σχετικά με εσάς, εκτός από τον τρόπο που περιγράφεται στο παρόν.  Μπορεί να μοιραζόμαστε τις προσωπικές σας πληροφορίες με:</p>
		<ul>
			<li>Τις συνδεόμενες εταιρείες μας κάτω από την ομπρέλα της Estee Lauder Companies </li>
			<li>Παρόχους υπηρεσιών που διενεργούν υπηρεσίες εκ μέρους μας με βάση τις οδηγίες μας.  Δεν εξουσιοδοτούμε αυτούς τους παρόχους να χρησιμοποιούν ή να γνωστοποιούν τις πληροφορίες εκτός αν είναι απαραίτητο ώστε να διενεργήσουν υπηρεσίες εκ μέρους μας ή να συμμορφωθούν με απαιτήσεις της νομοθεσίας.  Παραδείγματα τέτοιων παρόχων περιλαμβάνουν οντότητες που επεξεργάζονται πληρωμές πιστωτικών καρτών, εκτελούν παραγγελίες, και παρέχουν υπηρεσίες φιλοξενίας ιστοσελίδων (web hosting) και μάρκετινγκ.  </li>
			<li>Άλλα τρίτα μέρη με την συναίνεση σας (π.χ., κάποιες εφαρμογές μας στο Facebook μπορεί να μοιράζονται πληροφορίες που συλλέγονται από αυτές τις εφαρμογές με τους φίλους σας στο Facebook ή άλλους χρήστες του Facebook).  </li>
		</ul>
		<p>Επιπρόσθετα, μπορεί να γνωστοποιήσουμε πληροφορίες σχετικά με εσάς (i) αν απαιτείται από την νομοθεσία ή νομικές διαδικασίες, (ii) σε αρχές εφαρμογής της νομοθεσίας ή άλλους κυβερνητικούς αξιωματούχους, ή (iii) όταν πιστεύουμε ότι η γνωστοποίηση είναι απαραίτητη ή κατάλληλη για να εμποδίσει σωματική βλάβη ή οικονομικές απώλειες, ή σε σχέση με μια έρευνα για πιθανολογούμενη ή πραγματική απάτη ή παράνομη δραστηριότητα.</p>
		<p>Διατηρούμε επίσης το δικαίωμα να μεταφέρουμε τις προσωπικές πληροφορίες που έχουμε σχετικά με εσάς σε περίπτωση που πουλήσουμε ή μεταβιβάσουμε όλη ή μέρος της επιχείρησής μας ή του ενεργητικού μας.  Αν συμβεί τέτοια πώληση ή μεταβίβαση, θα κάνουμε εύλογες προσπάθειες να κατευθύνουμε τον εκδοχέα να χρησιμοποιήσει τις προσωπικές πληροφορίες που παρέχετε σε εμάς με τρόπο που να είναι σε συνάφεια προς την δική μας Πολιτική Ιδιωτικότητας.  Μετά από τέτοια πώληση ή μεταβίβαση, μπορείτε να έρθετε σε επαφή με την οντότητα στην οποία μεταβιβάσαμε τις προσωπικές σας πληροφορίες για να ενημερωθείτε για την επεξεργασία αυτών των πληροφοριών. </p>

		<h3 id="policy_c" name="policy_c">Τα Δικαιώματα και οι Επιλογές σας</h3>
		<p>Σας προσφέρουμε συγκεκριμένες επιλογές σχετικά με τις προσωπικές πληροφορίες που συλλέγουμε από εσάς, όπως το πώς χρησιμοποιούμε τις πληροφορίες και πώς επικοινωνούμε μαζί σας.  Για να ενημερώσετε τις προτιμήσεις σας, παρακαλούμε επικοινωνήστε μαζί μας όπως αναφέρεται παρακάτω. </p>
		<ul>
			<li>
				<h3 class="sub1">Επιλεκτικός Αποκλεισμός (Opt-Out) Εφαρμογών Κοινωνικής Δικτύωσης </h3>
				<p>Για να αφαιρέσετε ή να διαγράψετε τις εφαρμογές μας από τον λογαριασμό σας κοινωνικής δικτύωσης, ακολουθείστε τις οδηγίες από το κοινωνικό δίκτυο:<br/>
				Facebook:  https://www.facebook.com/help/?faq=170585223002660 που παρέχεται από το Facebook Help Center.  
				</p>
			</li>
			<li>
				<h3 class="sub1">Απόσυρση Συναίνεσης</h3>
				<p>Μπορείτε να αποσύρετε οποιαδήποτε συναίνεση μας παρείχατε, ή να εκφράσετε την αντίθεσή σας για οποιουσδήποτε νόμιμους λόγους, σχετικά με την επεξεργασία των προσωπικών σας πληροφοριών.  Θα προωθήσουμε τις προτιμήσεις σας.  Σε κάποιες περιπτώσεις, η απόσυρση της συναίνεσής σας στο να χρησιμοποιούμε ή να γνωστοποιούμε τις προσωπικές σας πληροφορίες θα έχει την έννοια ότι δεν μπορείτε να επωφεληθείτε από κάποια προϊόντα ή υπηρεσίες μας. </p>
			</li>
			<li>
				<h3 class="sub1">Επανεξέταση, Ενημέρωση και Τροποποίηση Προσωπικών Πληροφοριών </h3>
				<p>Σύμφωνα με τον ισχύοντα νόμο, μπορεί να έχετε το δικαίωμα να ζητήσετε πρόσβαση σε και να λάβετε λεπτομέρειες για τις προσωπικές πληροφορίες που τηρούμε σχετικά με εσάς, να ενημερώσετε και να διορθώσετε ανακρίβειες στα προσωπικά σας δεδομένα, και να μπλοκάρετε ή να διαγράψετε τις πληροφορίες.  Το δικαίωμα πρόσβασης στις προσωπικές πληροφορίες μπορεί να περιορίζεται σε κάποιες περιπτώσεις από απαιτήσεις της τοπικής νομοθεσίας.  Μπορείτε να ζητήσετε να επανεξετάσετε, να αλλάξετε ή να διαγράψετε τις προσωπικές σας πληροφορίες στέλνοντας email στο consumercare-us@gcc.elc.estee.com.</p>
			</li>
		</ul>

		<h3 id="policy_d" name="policy_d">Μεταφορά Δεδομένων</h3>
		<p>Μπορεί να μεταφέρουμε τις προσωπικές πληροφορίες που συλλέξαμε σχετικά με εσάς σε χώρες πέραν εκείνης στην οποία οι πληροφορίες συλλέχθηκαν αρχικά. Οι διακομιστές μας που φιλοξενούν το BCA Site βρίσκονται στις Ηνωμένες Πολιτείες, όπου μαζί με άλλες χώρες μπορεί να μην έχει τους ίδιους νόμους προστασίας δεδομένων με την χώρα στην οποία παρείχατε αρχικά τις πληροφορίες. Όταν μεταφέρουμε τις πληροφορίες σας σε άλλες χώρες, θα τις προστατέψουμε όπως περιγράφεται στην παρούσα Πολιτική Ιδιωτικότητας.</p>

		<h3 id="policy_e" name="policy_e">Ιδιωτικότητα Παιδιών</h3>
		<p>Αν είστε κάτω των 13 ετών, μπορείτε να περιηγηθείτε στον ιστότοπό μας. Εντούτοις, δεν μπορείτε να μας παρέχετε προσωπικές πληροφορίες. Αυτός ο ιστότοπος δεν απευθύνεται σε παιδιά κάτω των 13 ετών και δεν συλλέγουμε εν γνώσει μας προσωπικές πληροφορίες για παιδιά κάτω των 13 ετών σε αυτόν τον ιστότοπο. Αν καταλάβουμε ότι ακουσίως λάβαμε προσωπικές πληροφορίες από έναν επισκέπτη κάτω των 13 ετών στον ιστότοπο, θα διαγράψουμε τις πληροφορίες από τα αρχεία μας.</p>

		<h3 id="policy_f" name="policy_f">Πώς Προστατεύουμε τις Προσωπικές Πληροφορίες</h3>
		<p>Διατηρούμε κατάλληλες διαχειριστικές, τεχνικές και φυσικές δικλείδες ασφαλείας που σχεδιάστηκαν για να προστατεύουν τις προσωπικές πληροφορίες που παρέχετε ενάντια σε τυχαίες, παράνομες ή μη εξουσιοδοτημένες καταστροφές, απώλειες, μεταβολές, προσβάσεις, γνωστοποιήσεις ή χρήσεις. </p>

		<h3 id="policy_g" name="policy_g">Σύνδεσμοι με άλλους Ιστότοπους</h3>
		<p>Ο ιστότοπός μας θα παρέχει συνδέσεις με άλλους ιστότοπους για την διευκόλυνση και την πληροφόρησή σας.  Αυτοί οι ιστότοποι μπορεί να λειτουργούν ανεξάρτητα από εμάς.  Οι συνδεμένοι ιστότοποι μπορεί να έχουν τις δικές τους ειδοποιήσεις ή πολιτικές, τις οποίες σας προτείνουμε να ελέγξετε πριν επισκεφθείτε κάποιον από αυτούς.  Στον βαθμό που συνδεμένοι ιστότοποι που επισκέπτεσθε δεν ανήκουν σε εμάς ή δεν ελέγχονται από εμάς, δεν είμαστε υπεύθυνοι για το περιεχόμενό τους, την χρήση τους ή τις πρακτικές ιδιωτικότητας αυτών των ιστότοπων.</p>

		<h3 id="policy_h" name="policy_h">Ενημερώσεις στην Πολιτική Ιδιωτικότητας</h3>
		<p>Αυτή η Πολιτική Ιδιωτικότητας μπορεί να ενημερώνεται περιοδικά και χωρίς προηγούμενη ειδοποίηση σε εσάς ώστε να αντανακλά τις αλλαγές στις πρακτικές μας για τις προσωπικές πληροφορίες.  Θα αναρτήσουμε μία χαρακτηριστική ειδοποίηση στον ιστότοπό μας ώστε να σας ειδοποιήσουμε για τυχόν σημαντικές αλλαγές στην Πολιτική Ιδιωτικότητας και θα υποδεικνύουμε στην κορυφή της Πολιτικής πότε ενημερώθηκε τελευταία φορά.</p>

		<h3 id="policy_i" name="policy_i">Τρόπος Επικοινωνίας</h3>
		<p>Αν έχετε ερωτήσεις ή σχόλια σχετικά με αυτή την Πολιτική Ιδιωτικότητας, ή αν θέλετε να ενημερώσουμε τις πληροφορίες που έχουμε για εσάς ή τις προτιμήσεις σας, παρακαλούμε επικοινωνήστε μαζί μας μέσω email στο consumercare-us@gcc.elc.estee.com. </p>

		<p>Πνευματική ιδιοκτησία © The Estée Lauder Companies Inc. Με επιφύλαξη όλων των παγκοσμίων δικαιωμάτων.</p>
	</div>
</div>
<script type="text/javascript">
	$('#popup_legal_content').jScrollPane({hideFocus:true, mouseWheelSpeed:3});
	var api = $('#popup_legal_content').data('jsp');
	var throttleTimeout;
	$('html').addClass('_resize_');
	$(window).bind(
		'resize',
		function()
		{
			if ($('html').hasClass('lt-ie9')) {
				if (!throttleTimeout) {
					throttleTimeout = setTimeout(
						function()
						{
							api.reinitialise();
							throttleTimeout = null;
						},
						50
					);
				}
			} else {
				api.reinitialise();
			}
		}
	);
</script>