<div class="popup" id="popup_legal">	
	<div id="popup_legal_content">
		<h2>2013關注乳癌運動: 私隱政策</h2>
		<h3>生效日期： 2013年8月1日</h3>
		<h2>關注乳癌運動私隱政策</h3>
		<p>雅詩蘭黛集團 ("我們")尊重閣下對私隱的關注及重視我們與閣下之關係。此私隱政策說明我們收集有關關注乳癌運動參與者的個人資料的種類、我們如何使用有關資料、我們與何人共用有關資料以及顧客對於我們使用有關資料的選擇。我們亦會說明我們保護有關資料安全的措施及我們的參與者就我們的私隱行事方式可如何聯絡我們。</p>
		<p>請按下列任何一個連結以跳至相關部份：</p>

		<ul>
			<li><a href="#policy_a">我們收集的資料</a>
				<ul>
					<li><a href="#policy_a1">閣下提供的資料</a>
						<ul>
							<li><a href="#policy_a1_a">我們如何使用有關資料</a></li>
						</ul>
					</li>
					<li><a href="#policy_a2">我們透過自動方式收集的資料</a>
						<ul>
							<li><a href="#policy_a2_a">我們使用的技術</a>
							<ul>
								<li><a href="#policy_a2_a1">“曲奇”(Cookies)、網絡伺服器記錄檔(Web Server Logs)及網絡信標(Web Beacons)</a></li>
								<li><a href="#policy_a2_a2">協力廠商的網絡分析服務</a></li>
							</ul>
							<li>目標廣告</li>
							<li><a href="#policy_a2_c">我們如何使用透過自動方式收集的資料</a></li>
						</ul>
					</li>
				</ul>
			</li>
			<li><a href="#policy_b">我們共用的資料</a></li>
			<li><a href="#policy_c">閣下的權利及選擇</a></li>
			<li><a href="#policy_d">資料轉移</a></li>
			<li><a href="#policy_f">我們如何保護個人資料</a></li>
			<li><a href="#policy_g">前往其他網站的連結</a></li>
			<li><a href="#policy_h">更新我們的私隱政策</a></li>
			<li><a href="#policy_i">如何聯絡我們</a></li>
		</ul>

		<h3 id="policy_a" name="policy_a">我們收集的資料</h3>
		<p>我們可能從關注乳癌運動(Breast Cancer Awareness)的網站，網址為BCACampaign.com/StrongerTogether，或我們相關的社交網絡或手機應用程序取得與閣下有關的個人資料。當閣下瀏覽我們的活動網站或社交網絡或手機應用程序，我們亦會利用科技，如“曲奇”(Cookies)、網絡伺服器記錄檔(Web Server Logs)及網絡信標(Web Beacons)，透過自動方式收集相關資料。</p>
		
		<h3 id="policy_a1" name="policy_a1" class="sub1">閣下提供的資料</h3>
		<p>閣下可選擇以不同方式，例如，當閣下參與我們的優惠或推廣或在我們百貨公司專櫃、專門店、我們的網站購物，向我們提供個人資料。閣下可能向我們提供的個人資料包括：</p>
		<ul>
			<li>聯絡資料（如姓名、郵遞地址、電郵地址、及手提或其它電話號碼）</li>
			<li>性別</li>
			<li>閣下指示我們聯絡的朋友或其他人的聯絡資料</li>
			<li>閣下提供的內容（如圖片、文章及意見）</li>
			<li>閣下使用我們的社交網絡或手機應用程式時，透過這些途徑提供的資料（如閣下姓名，個人資料相片，讚好，地點，好友列表和社交網絡應用程序註冊頁面描述的其他資料，或使用我們其中之一手機應用程式時的地區位置詳細信息</li>
		</ul>

		<h3 id="policy_a1_a" name="policy_a1_a" class="sub2">我們如何使用有關資料</h3>
		<p>我們可能使用閣下提供的資料以：</p>
		<ul>
			<li>與閣下溝通或協助閣下參與關注乳癌運動</li>
			<li>向閣下提供服務</li>
			<li>回應閣下的問題</li>
			<li>營運、評估及改善我們的業務（包括開發新產品及服務；管理我們的溝通；分析我們的產品；進行數據分析；進行會計、審計及其它內部工作）</li>
			<li>遵守適用法律要求、有關工業標準及我們的政策</li>
		</ul>
		<p>我們亦可能使用有關資料在收集有關資料時所提供的通知中指明的用途。</p>

		<h3 id="policy_a2" name="policy_a2" class="sub1">我們透過自動方式收集的資料</h3>
		<p>當閣下瀏覽我們的網站或我們的網上廣告，或使用我們其中之一的社交網絡或手機應用程式，我們會利用科技，如“曲奇”(Cookies)、網絡伺服器記錄檔(Web Server Logs)及網絡信標(Web Beacons)，透過自動方式收集相關資料。</p>

		<h3 id="policy_a2_a" name="policy_a2_a" class="sub2">我們使用的技術</h3>
		<h3 id="policy_a2_a1" name="policy_a2_a1" class="sub3">“曲奇”(Cookies)、網絡伺服器記錄檔(Web Server Logs)及網絡信標(Web Beacons)</h3>
		<p>“曲奇”(Cookies)為網站發送到閣下的電腦或其他互聯網相關設備的小型文字檔案，以單獨地辨別出閣下的瀏覽器或在閣下的瀏覽器儲存資料或設定。閣下的瀏覽器可能會告知閣下，當閣下接收到某些類型的“曲奇”(Cookies)時，閣下會如何收到通知，及閣下如何限制或封鎖某些“曲奇”(Cookies)。但當沒有“曲奇”(Cookies)時，閣下可能無法使用我們網站中的全部功能，敬請注意。</p>
		<p>透過“曲奇”(Cookies)收集有關資料，我們可能記錄相關詳情，如閣下的作業系統種類、瀏覽器種類、領域、及其它系統設定、以及閣下使用系統的語言及閣下的設備所在的國家及時區。</p>
		<p>網絡伺服器記錄檔(Web Server Logs)亦可能記錄有關資料，如將閣下連接到我們的網站的網頁位址及閣下所使用的設備以連接互聯網的網路位址。</p>
		<p>我們可能會在我們的網頁上設置稱為“網絡信標(Web Beacons)”的標籤，以控制由某些網絡伺服器收集有關資料。這些為連接網頁到特定網絡伺服器及其“曲奇”(Cookies)的電腦指示。</p>

		<h3 id="policy_a2_a2" name="policy_a2_a2" class="sub3">第三者的網絡分析服務</h3>
		<p>我們可能在我們的網站中使用第三者的網絡分析服務，所指的第三者網絡分析服務提供商可能包括但不限於， Google分析。提供這些服務的服務供應商會利用科技，如“曲奇”(Cookies)、網絡伺服器記錄檔(Web Server Logs)及網絡信標(Web Beacons)，以協助我們分析到訪者如何使用我們的網站。我們會向這些服務供應商透露透過這些方式（包括網路位元址）所收集的有關資料，而這些服務供應商會利用有關資料為我們網站的使用作出評估。要停止Google分析“曲奇”(Cookies)和其他任何第三者網絡分析服務提供商“曲奇”(Cookies) ，有些瀏覽器會在“曲奇”(Cookies)發出時按個別情況作出指示及容許閣下拒收“曲奇”(Cookies)。</p>

		<h3 id="policy_a2_c" name="policy_a2_c" class="sub2">我們如何使用透過自動方式收集的資料</h3>
		<p>我們可能使用在我們網站透過自動方式收集的資料以作市場研究、數據分析及系統管理用途，如斷定閣下之前有否到訪過我們或是第一次到訪我們網站，及遵守我們的法律責任、政策及實務守則，包括遵守有關工業標準及執行我們<u>條款及細則</u>。我們亦可能使用有關資料在收集有關資料時所提供的通知中指明的用途。</p>

		<h3 id="policy_b" name="policy_b">我們共用的資料</h3>
		<p>除此處說明外，我們不會租出或出售或以其他形式處置我們收集有關閣下的個人資料。我們可能與下列各方共用閣下的私人資料：</p>
		<ul>
			<li>雅詩蘭黛集團旗下的附屬成員；</li>
			<li>按我們指示代表我們履行服務的服務供應商。除為代表我們履行服務或遵守法律規定的需要外，我們不會授權這些服務供應商使用或披露有關資料。這些服務供應商的例子包括處理信用卡付款及執行訂單，提供網頁寄存及市場推廣服務的個體；</li>
			<li>獲閣下同意的其他第三者。（例如，我們一些Facebook應用程式可能分享通過這些應用程式與你的Facebook朋友或其他Facebook用戶而收集的信息）</li>
		</ul>
		<p>此外，我們在下列情況可能會披露有關閣下的資料：(i)如我們被法例或法律程式要求，(ii)向司法執行機關或其他政府人員，或(iii)當我們相信披露為必需或適合以防止身體損害或經濟損失，或與涉嫌或實際欺詐或非法活動有關連時。</p>
		<p>我們亦保留在我們出售或轉移我們全部或部份的業務或資產時，轉移我們擁有有關閣下個人資料的權利。若發生該出售或轉移時，我們會使用合理的努力，指示轉讓人以符合我們私隱政策的方式，使用閣下向我們提供的個人資料。在該出售或轉移後，如有任何涉及處理該資料的程式的查詢，閣下可聯絡我們把閣下的個人資料轉移到的個體。</p>

		<h3 id="policy_c" name="policy_c">閣下的權利及選擇</h3>
		<p>就我們從閣下收集的個人資料，我們向閣下提供多項選擇，如我們如何使用資料及我們如何與閣下聯絡。若要更新閣下的選擇時，請按下列方法聯絡我們。</p>
		<ul>
			<li>
				<h3 class="sub1">移除或刪除社交網絡應用程式</h3>
				<p>閣下可按社交網絡指示，從閣下社交網絡帳戶移除或刪除我們的應用程序</br>Facebook:  https://www.facebook.com/help/?faq=170585223002660 由 Facebook幫助中心提供。</p>
			</li>
			<li>
				<h3 class="sub1">撤回同意</h3>
				<p>就處理閣下個人資料的程式，閣下可撤回任何閣下早前給我們的任何同意，或在合法理由下在任何時間作出反對。我們會在合理時間內辦理閣下的選擇。在某些情況下，閣下撤回我們使用或披露閣下個人資料的同意，即表示閣下不可優先使用我們某些產品或服務。</p>
			</li>
			<li>
				<h3 class="sub1">查閱、更新及修改個人資料</h3>
				<p>按照適用法律，閣下可有權要求查閱及收取我們持有有關閣下的個人資料、更新及更正閣下不准確的個人資料、及封鎖或刪除有關資料（視乎何者適用而定）。查閱個人資料的權利可能因應本地法律要求只限於某些情況。閣下可電郵至consumercare-us@gcc.elc.estee.com，要求查閱、更改或刪除閣下的個人資料。</p>
			</li>
		</ul>

		<h3 id="policy_d" name="policy_d">資料轉移</h3>
		<p>我們可能轉移我們所收集有關閣下的個人資料至最初收集資料所在國家以外的國家。關注乳癌運動網站的伺服器均位於美國，而可能與閣下最初提供資料所在國家的數據保護法例有所不同。當我們轉移閣下的資料至其他國家，我們會按照在此所述的私隱政策保護該些資料。</p>

		<h3 id="policy_f" name="policy_f">我們如何保護個人資料</h3>
		<p>我們會維持適當為保護閣下提供的個人資料的行政、技術及實際措施，以防止意外、非法或未經授權的毀壞、損失、改動、閱覽、披露或使用。</p>

		<h3 id="policy_g" name="policy_g">前往其他網頁的連結</h3>
		<p>我們網站可能提供前往其他網站的連結，為方便閣下而設及供閣下參考。該些網站可能與我們獨立經營。連結網址可能備有其本身的私隱通知或政策，如閣下到訪任何連結網址，我們強烈建議閣下閱讀該私隱通知或政策。閣下到訪任何非由我們擁有或控制的連結網址，對於網址的內容、任何網址的使用，或網址的私隱行事方式，我們不負責任。</p>

		<h3 id="policy_h" name="policy_h">更新我們的私隱政策</h3>
		<p>此私隱政策可能會在沒有向閣下發出事先通知時作定期更新，以反映我們的個人資料行事方式的改變。我們會在我們網站張貼當眼告示，通知閣下任何私隱政策的重大改變，及當在其最新更新時於政策頂端表明。</p>

		<h3 id="policy_i" name="policy_i">如何聯絡我們</h3>
		<p>如閣下對此私隱政策有任何疑問或意見，或如閣下想我們更新我們擁有有關閣下的資料或閣下的選擇，敬請以電郵consumercare-us@gcc.elc.estee.com.</p>

		<p>版權©雅詩蘭黛集團</br>
			保留所有全球的權利。
		</p>
	</div>
</div>
<script type="text/javascript">
	$('#popup_legal_content').jScrollPane({hideFocus:true, mouseWheelSpeed:3});
	var api = $('#popup_legal_content').data('jsp');
	var throttleTimeout;
	$('html').addClass('_resize_');
	$(window).bind(
		'resize',
		function()
		{
			if ($('html').hasClass('lt-ie9')) {
				if (!throttleTimeout) {
					throttleTimeout = setTimeout(
						function()
						{
							api.reinitialise();
							throttleTimeout = null;
						},
						50
					);
				}
			} else {
				api.reinitialise();
			}
		}
	);
</script>