<div class="popup" id="popup_legal">	
	<div id="popup_legal_content">
		<h2>КАМПАНИЯ ПРОТИВ РАКА ГРУДИ 2013: ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h2>
		<h3>Дата вступления в силу: 1 августа 2013 г.</h3>
		<h2>Политика конфиденциальности Кампании против рака груди</h3>
		<p>Корпорация Estée Lauder («мы, нас (нам) или наш(-а,-е)») уважает вашу заботу о конфиденциальности и ценят сложившиеся с вами отношения. Настоящая Политика конфиденциальности содержит описание типов личной информации, которую мы собираем в связи с Кампанией против рака груди, способов обращения с информацией, ее предоставления другим лицам и возможностей, доступных участникам в отношении использования информации нашей компанией. Мы также раскрываем меры, которые мы принимаем для защиты конфиденциальности информации, и сообщаем нашим участникам, как они могут связаться с нами по вопросам практики реализации конфиденциальности.</p>
		<p>Нажмите на ссылки, расположенные ниже, чтобы перейти к соответствующему разделу:</p>

		<ul>
			<li><a href="#policy_a">Информация, которую мы собираем</a>
				<ul>
					<li><a href="#policy_a1">o	Информация, которую вы предоставляете</a>
						<ul>
							<li><a href="#policy_a1_a">Как мы используем предоставленную нам информацию</a></li>
						</ul>
					</li>
					<li><a href="#policy_a2">o	Информация, которую мы получаем автоматизированным способом</a>
						<ul>
							<li><a href="#policy_a2_a">Технологии, которые мы используем</a>
							<ul>
								<li><a href="#policy_a2_a1">Файлы сookie, журналы веб-серверов и веб-маяки</a></li>
								<li><a href="#policy_a2_a2">Услуги веб-аналитики, предоставляемые сторонними компаниями</a></li>
							</ul>
							<li>Целенаправленная реклама</li>
							<li><a href="#policy_a2_c">Как мы используем информацию, полученную автоматизированным способом</a></li>
						</ul>
					</li>
				</ul>
			</li>
			<li><a href="#policy_b">Информация, которую мы предоставляем другим лицам</a></li>
			<li><a href="#policy_c">Ваши права и возможности выбора</a></li>
			<li><a href="#policy_d">Передача данных</a></li>
			<li><a href="#policy_e">Конфиденциальность в отношении детей</a></li>
			<li><a href="#policy_f">Как мы защищаем личную информацию</a></li>
			<li><a href="#policy_g">Ссылки на другие веб-сайты</a></li>
			<li><a href="#policy_h">Обновления нашей Политики конфиденциальности
			<li><a href="#policy_i">Как с нами связаться</a></li>
		</ul>

		<h3 id="policy_a" name="policy_a">Информация, которую мы собираем</h3>
		<p>Мы можем получать вашу личную информацию с веб-сайта Кампании против рака груди, расположенного по адресу BCACampaign.com/StrongerTogether («сайт Кампании») или из наших приложений для социальных сетей и мобильных устройств. Когда вы посещаете сайт Кампании или наши приложения для социальных сетей и мобильных устройств, мы также можем собирать определенную информацию автоматизированным способом, с использованием таких технологий, как файлы сookie, журналы веб-серверов и веб-маяки.</p>
		
		<h3 id="policy_a1" name="policy_a1" class="sub1">Информация, которую вы предоставляете</h3>
		<p>Вы можете предоставить нам вашу личную информацию. Данная информация может относиться к одной из следующих категорий:</p>
		<ul>
			<li>Контактная информация (имя, почтовый адрес, адрес электронной почты и номер мобильного или другого телефона)</li>
			<li>Пол</li>
			<li>Контактная информация ваших друзей или других людей, с которыми, по Вашему мнению, мы могли бы связаться.</li>
			<li>Содержимое, которое вы предоставляете (фотографии, статьи и комментарии) </li>
			<li>Информация, которую мы получаем из социальных сетей или мобильных приложений, когда вы ими пользуетесь (например, ваше имя, фотография из профиля пользователя, предпочтения, местонахождение, список друзей и другая информация, указанная на странице регистрации приложений в социальных сетях, или данные геолокации при использовании одного из наших мобильных приложений)</li>
		</ul>

		<h3 id="policy_a1_a" name="policy_a1_a" class="sub2">Как мы используем предоставленную информацию</h3>
		<p>Мы можем использовать информацию, которую вы предоставляете, для того, чтобы:</p>
		<ul>
			<li>Взаимодействовать с вами в рамках Кампании против рака груди и обеспечивать ваше участие в ней</li>
			<li>Предоставлять вам услуги</li>
			<li>Отвечать на ваши запросы</li>
			<li>Предоставлять приложения для социальных сетей и мобильных устройств, а также взаимодействовать с вами по данным вопросам</li>
			<li>Осуществлять, оценивать и совершенствовать нашу деятельность (включая разработку новых продуктов и услуг; управление взаимодействием с участниками; анализ нашей продукции; выполнение аналитической работы с данными, а также осуществление бухгалтерской, аудиторской и другой внутренней работы)</li>
			<li>Соответствовать применимым юридическим требованиям, соответствующим стандартам отрасли и нашим стратегическим задачам</li>
		</ul>
		<p>Мы также можем использовать данную информацию в других целях, о чем мы предоставляем соответствующее уведомление во время сбора такой информации.</p>

		<h3 id="policy_a2" name="policy_a2" class="sub1">Информация, которую мы получаем автоматизированным способом</h3>
		<p>Когда вы посещаете данный сайт, переходите по нашим рекламным объявлениям в сети Интернет или используете одно из наших приложений для социальных сетей и мобильных устройств, мы собираем определенную информацию автоматизированным способом, с использованием таких технологий, как файлы сookie, журналы веб-серверов и веб-маяки.</p>

		<h3 id="policy_a2_a" name="policy_a2_a" class="sub2">Технологии, которые мы используем</h3>
		<h3 id="policy_a2_a1" name="policy_a2_a1" class="sub3">Файлы сookie, журналы веб-серверов и веб-маяки</h3>
		<p>Файлы сookie — это небольшие текстовые файлы, которые веб-сайты отсылают на ваш компьютер или другое устройство, подключенное к сети Интернет, с тем, чтобы определенно идентифицировать ваш браузер или сохранить информацию или настройки в нем. Ваш браузер может подсказать вам, как установить уведомление о получении определенных файлов сookie и как ограничить или отключить использование некоторых файлов сookie. Обратите внимание, что без файлов сookie вы не сможете воспользоваться всеми функциями нашего сайта.</p>
		<p>В связи с получением информации посредством файлов сookie наши веб-серверы могут регистрировать такие детали, как тип вашей операционной системы, тип браузера, домен и другие настройки системы, а также язык, используемый вашей системой или страна и часовой пояс, в котором находится ваше устройство. Журналы веб-серверов могут записывать и другую информацию: адрес веб-страницы, которая направила вас на наш сайт, и IP-адрес устройства, которое Вы используете для выхода в Интернет.</p>
		<p>Мы можем размещать теги на наших веб-страницах, которые называются «веб-маяки», чтобы контролировать, какой веб-сервер регистрирует подобную информацию. Веб-маяки — это компьютерные инструкции, которое соединяют веб-страницы с определенными веб-серверами и их файлами cookie.</p>

		<h3 id="policy_a2_a2" name="policy_a2_a2" class="sub3">Услуги веб-аналитики, предоставляемые сторонними компаниями</h3>
		<p>На нашем сайте мы можем использовать услуги веб-аналитики, предоставляемые сторонними компаниями. Сторонние поставщики услуг веб-аналитики могут включать, но не ограничиваются Google Analytics. Поставщики подобных услуг применяют такие технологии, как файлы сookie, журналы веб-серверов и веб-маяки, чтобы помочь нам в анализе использования нашего сайта посетителями. Информация, полученная посредством этих технологий (в том числе IP-адрес), предоставляется таким поставщикам услуг, которые используют ее, чтобы улучшить эффективность работы с нашим веб-сайтом. Чтобы отключить использование файлов cookie Google Analytics и любых других сторонних поставщиков услуг веб-аналитики, некоторые браузеры уведомляют о направлении файлов cookie и позволяют в зависимости от обстоятельств отклонять или принимать эти файлы.</p>

		<h3 id="policy_a2_c" name="policy_a2_c" class="sub2">Как мы используем информацию, полученную автоматизированным способом</h3>
		<p>Мы можем использовать информацию, собранную автоматизированным способом на нашем сайте, для маркетинговых исследований, аналитической обработки данных и администрирования системы, например, для определения посещали ли вы наш сайт до этого или являетесь новым пользователем, и в целях соответствия нашим юридическим обязательствам, политикам и процедурам, включая соответствие стандартам отрасли и соблюдение наших <u>Положений и условий</u>. Мы также можем использовать данную информацию в других целях, о чем мы предоставляем соответствующее уведомление во время сбора такой информации.</p>

		<h3 id="policy_b" name="policy_b">Информация, которую мы предоставляем другим лицам</h3>
		<p>Мы не предоставляем в аренду списки, не продаем и не раскрываем другим образом собранную о Вас личную информацию, за исключением описанных ниже случаев. Мы можем предоставлять вашу личную информацию:</p>
		<ul>
			<li>Нашим аффилированным компаниям в структуре Корпорации Estée Lauder</li>
			<li>Поставщикам услуг, которые предоставляют услуги от нашего лица, действуя по нашим инструкциям. Мы не наделяем таких поставщиков услуг правами на использование или раскрытие данной информации за пределами необходимости для оказания слуг от нашего лица или соответствия юридическим требованиям. Примерами таких поставщиков услуг могут являться компании, осуществляющие обработку платежей с использованием банковской карты, выполняющие заказы и предоставляющие веб-хостинг и услуги маркетинга.</li>
			<li>Другим сторонним организациям по вашему согласию (например, некоторые из наших приложений для социальной сети Facebook могут делиться собранной ими информацией с вашими друзьями в Facebook и другими пользователями данной сети).</li>
		</ul>
		<p>Кроме того, мы можем раскрывать вашу личную информацию (i) если этого от нас требует закон или другие судебные разбирательства, (ii) правоохранительным органам или другим государственным должностным лицам или (iii) когда мы уверены, что такое раскрытие необходимо для предотвращения физического ущерба или финансового убытка или в связи с расследованием подозреваемых или действительных мошеннических или незаконных действий.</p>
		<p>Мы также оставляем за собой право передать имеющуюся у нас вашу личную информацию в случае полной или частичной продажи или передачи нашего бизнеса или активов. Если такая продажа или передача будет иметь место, мы приложим все разумные усилия, чтобы убедить нового владельца использовать предоставленную вами личную информацию в соответствии с принятой нами Политикой конфиденциальности. После осуществления такой продажи или передачи вы можете обратиться к лицу, которому мы передадим ваши личные данные, с вопросами об обработке этой информации.</p>

		<h3 id="policy_c" name="policy_c">Ваши права и возможности выбора</h3>
		<p>WМы предлагаем вам определенный выбор в связи с личной информацией, которую мы собираем о вас. Это может быть процесс использования нами вашей информации или то, как мы будем взаимодействовать с вами. Чтобы обновить ваши предпочтения, пожалуйста, свяжитесь с нами, как определено ниже.</p>
		<ul>
			<li>
				<h3 class="sub1">Возможность использования приложения для социальных сетей - отказ</h3>
				<p>Чтобы удалить или стереть приложение из вашего аккаунта в социальной сети, следуйте <u>инструкциям</u> данной сети:</br>Facebook: <u>https://www.facebook.com/help/?faq=170585223002660</u> — предоставлено Справочным центром Facebook.</p>
			</li>
			<li>
				<h3 class="sub1">Отзыв согласия</h3>
				<p>Вы можете отозвать любое согласие, ранее данное нам, или в любое время на законных основаниях опротестовать использование вашей личной информации. В дальнейшем мы учтем ваши предпочтения. В некоторых обстоятельствах отзыв согласия на использование или раскрытие нами вашей личной информации означает невозможность воспользоваться преимуществами некоторых наших продуктов и услуг.</p>
			</li>
			<li>
				<h3 class="sub1">Проверка, обновление и изменение личной информации</h3>
				<p>В соответствии с применимым законодательством вы можете иметь право на получение доступа к содержащейся у нас вашей личной информации, получение детальных сведений, касающихся этой информации, обновление и изменение неточностей в ваших личных данных, а также блокирование или удаление информации, если это необходимо. Право на доступ к личной информации может быть ограничено в некоторых обстоятельствах требованиями местного законодательства. Вы можете послать нам запрос на проверку, изменение или удаление вашей личной информации на наш электронный адрес [INSERT MARKET’S LOCAL CONTACT ADDRESS].</p>
			</li>
		</ul>

		<h3 id="policy_d" name="policy_d">Передача данных </h3>
		<p>Мы можем пересылать собранную о вас личную информацию в другие страны, нежели страна, где была изначально собрана данная информация. Наши серверы, на которых располагается информация сайта Кампании против рака груди, находятся в США, где, как и в других странах, действующие законы о защите данных, могут отличаться от законов страны, в которой вы изначально предоставили нам информацию. При передаче вашей информации в другие страны мы будем осуществлять их защиту в соответствии с настоящей Политикой конфиденциальности.</p>

		<h3 id="policy_e" name="policy_e">Конфиденциальность в отношении детей</h3>
		<p>Если вам меньше тринадцати лет, вы можете просматривать наш сайт. Однако вы не можете предоставить нам личную информацию. Данный сайт не предназначен для детей в возрасте до тринадцати лет, и мы не собираем намеренно личную информацию о детях указанного возраста. В случае извещения о непреднамеренном получении на сайте личной информации от посетителя в возрасте до тринадцати лет мы удалим данную информацию из наших записей.</p>

		<h3 id="policy_f" name="policy_f">Как мы защищаем личную информацию</h3>
		<p>Мы принимаем соответствующие административные, технические и физические меры безопасности, направленные на защиту предоставленных вами личных данных от несанкционированного уничтожения, утери, изменения, доступа, раскрытия или использования.</p>

		<h3 id="policy_g" name="policy_g">Ссылки на другие веб-сайты</h3>
		<p>На нашем веб-сайте для вашего удобства и информации могут быть представлены ссылки на другие веб-сайты. Эти сайты могут функционировать независимо от нас. Сайты, на которые имеются ссылки, могут иметь собственную политику конфиденциальности и систему оповещений, с которыми мы настоятельно рекомендуем вам ознакомиться при их посещении. Поскольку сайты, которые вы посещаете по ссылкам, нам не принадлежат и нами не контролируются , мы не несем никакой ответственности за содержание этих сайтов, любое их использование или за порядок обращения с конфиденциальной информацией.</p>

		<h3 id="policy_h" name="policy_h">Обновление нашей Политики конфиденциальности</h3>
		<p>Настоящая Политика конфиденциальности может периодически обновляться без предварительного уведомления для отражения изменений в порядке работы с личной информацией. Мы разместим объявление на видном месте на нашем веб-сайте, чтобы уведомить вас о любых значительных изменениях в нашей Политике конфиденциальности и укажем вверху страницы с Политикой конфиденциальности дату, когда произошли последние изменения.</p>

		<h3 id="policy_i" name="policy_i">Как с нами связаться</h3>
		<p>Если у вас есть любые вопросы или замечания по поводу нашей Политики конфиденциальности, или вы хотели бы обновить информацию о себе или своих предпочтениях, просим связаться с нами по следующему адресу электронной почты: [INSERT MARKET’S LOCAL CONTACT ADDRESS].</p>

		<p>Copyright © The Estée Lauder Companies Inc. All worldwide rights reserved.</p>
	</div>
</div>
<script type="text/javascript">
	$('#popup_legal_content').jScrollPane({hideFocus:true, mouseWheelSpeed:3});
	var api = $('#popup_legal_content').data('jsp');
	var throttleTimeout;
	$('html').addClass('_resize_');
	$(window).bind(
		'resize',
		function()
		{
			if ($('html').hasClass('lt-ie9')) {
				if (!throttleTimeout) {
					throttleTimeout = setTimeout(
						function()
						{
							api.reinitialise();
							throttleTimeout = null;
						},
						50
					);
				}
			} else {
				api.reinitialise();
			}
		}
	);
</script>