<div class="popup" id="popup_legal">	
	<div id="popup_legal_content">
		<h2>حملة التوعية بسرطان الثدي لعام 2013: سياسة الخصوصية</h2>
		<h3>تاريخ السريان: 1 أغسطس 2013</h3>
		<h2>سياسة الخصوصية لحملة التوعية بسرطان الثدي</h3>
		<p>شركات استي لودر Estée Lauder ("نحن أو شركاتنا") تتفهم قلقك بشأن الخصوصية وتقدّر العلاقة التي تربطنا بك. توضح سياسة الخصوصية هذه أنواع المعلومات الشخصية التي نقوم بجمعها في إطار حملة التوعية بسرطان الثدي، وطريقة استخدامنا للمعلومات، والجهات التي نتشاركها معها، والخيارات المتاحة أمام المشاركات بصدد استخدام المعلومات. كما سنوضح التدابير التي نتخذها لحماية أمان المعلومات وكيف تستطيع المشاركات التواصل معنا بشأن ممارسات الخصوصية الخاصة بنا.</p>
		<p>اضغطي على أحد الروابط أدناه للانتقال إلى القسم المدرج:</p>

		<ul>
			<li><a href="#policy_a">لمعلومات التي نجمعها</a>
				<ul>
					<li>ا<a href="#policy_a1">لمعلومات التي تقدمينها</a>
						<ul>
							<li><a href="#policy_a1_a">كيف نستخدم المعلومات</a></li>
						</ul>
					</li>
					<li><a href="#policy_a2">المعلومات التي نجمعها بوسائل آلية</a>
						<ul>
							<li><a href="#policy_a2_a">التقنيات التي نستخدمها</a>
							<ul>
								<li><a href="#policy_a2_a1">لكوكيز، وسجلات ملقمات الويب، وكاشف المستخدم</a></li>
								<li><a href="#policy_a2_a2">خدمات طرف ثالث محلل الويب</a></li>
							</ul>
							<li>الإعلانات الموجهة</li>
							<li><a href="#policy_a2_c">كيفية استخدام المعلومات المجمعة بوسائل آلية</a></li>
						</ul>
					</li>
				</ul>
			</li>
			<li><a href="#policy_b">المعلومات التي نشاركها</a></li>
			<li><a href="#policy_c">حقوقك واختياراتك</a></li>
			<li><a href="#policy_d">عمليات نقل البيانات</a></li>
			<li><a href="#policy_e">خصوصية الأطفال</a></li>
			<li><a href="#policy_f">كيف نحمي المعلومات الشخصية</a></li>
			<li><a href="#policy_g">روابط لمواقع ويب أخرى</a></li>
			<li><a href="#policy_h">تحديثات لسياسة الخصوصية</a></li>
			<li><a href="#policy_i">كيف تتواصلين معنا</a></li>
		</ul>

		<h3 id="policy_a" name="policy_a">المعلومات التي نجمعها</h3>
		<p>نحصل على المعلومات الشخصية الخاصة بك من موقع حملة التوعية بسرطان الثدي، على العنوان BCACampaign.com/StrongerTogether ("موقع BCA") أو عبر أنشطة شبكة التواصل الاجتماعي الخاصة بنا أو تطبيقات الهاتف المحمول. عندما تقومين بزيارة موقع BCA أو صفحتنا على مواقع التواصل الاجتماعي أو تطبيقات الهاتف المحمول، قد نقوم أيضاً بجمع معلومات معينة بوسائل آلية بالاعتماد على تقنيات مثل الكوكيز، وسجلات ملقمات الويب، وكاشفات المستخدم.</p>
		
		<h3 id="policy_a1" name="policy_a1" class="sub1">المعلومات التي تقدمينها</h3>
		<p>ربما ترغبين في تقديم معلوماتك الشخصية لنا، وتشمل أنواع المعلومات الشخصية التي ستقدمينها لنا:</p>
		<ul>
			<li>معلومات الاتصال (مثل الاسم، وعنوان الرمز البريدي، والعنوان البريدي، ورقم الهاتف المحمول أو أي هاتف)</li>
			<li>الجنس</li>
			<li>معلومات الاتصال بصديقات أو أشخاص آخرين ترغبين في أن نتواصل بهم</li>
			<li>المحتوى الذي تقدمينه (مثل الصور الفوتوغرافية، والمقالات، والتعليقات)</li>
			<li>المعلومات التي تردنا من شبكات التواصل الاجتماعي أو تطبيقات الهاتف المحمول عندما تستخدمين إحدى أنشطة شبكات التواصل الاجتماعي أو تطبيقات الهاتف المحمول الخاصة بنا (مثل اسمك، أو صورتك، أو تفضيلاتك، أو موقعك، أو قائمة أصدقائك، أو غيرها من المعلومات المذكورة في صفحة التسجيل في شبكة التواصل الاجتماعي، أو تفاصيل عن موقعك الجغرافي أثناء استخدام إحدى تطبيقات الهاتف المحمول الخاصة بنا)</li>
		</ul>

		<h3 id="policy_a1_a" name="policy_a1_a" class="sub2">كيف نستخدم المعلومات</h3>
		<p>قد نستخدم المعلومات التي تقدميها لنا في الأغراض التالية:</p>
		<ul>
			<li>التواصل معك وإدارة عملية مشاركتك في حملة التوعية بسرطان الثدي</li>
			<li>تقديم خدمات لك</li>
			<li>الإجابة على استفساراتك</li>
			<li>العمل والتواصل معك حول أنشطة صفحات التواصل الاجتماعي أو تطبيقات الهاتف المحمول الخاصة بنا</li>
			<li>إجراء أعمالنا وتقييمها وتحسينها باستمرار (بما في ذلك ابتكار منتجات وخدمات جديدة؛ وإدارة اتصالاتنا، وتحليل منتجاتنا، وإجراء تحليلات للبيانات، وإجراء عمليات الحسابات والمراجعات وغيرها من الوظائف الداخلية)</li>
			<li>الالتزام بالمتطلبات القانونية السارية، والمعايير الصناعية ذات الصلة، وسياساتنا</li>
		</ul>
		<p>قد نستخدم المعلومات أيضاً بوسائل أخرى مع الإشارة إليها بشكل خاص وقت جمعها.</p>

		<h3 id="policy_a2" name="policy_a2" class="sub1">المعلومات التي نجمعها بوسائل آلية</h3>
		<p>عندما تقومين بزيارة موقعنا أو إعلاناتنا على الإنترنت أو تستخدمين واحدة من صفحات مواقع التواصل الاجتماعي أو تطبيقات الهاتف المحمول الخاصة بنا، قد نقوم بجمع معلومات معينة بوسائل آلية بالاعتماد على تقنيات مثل الكوكيز، وسجلات ملقمات الويب، وكاشفات المستخدم.</p>

		<h3 id="policy_a2_a" name="policy_a2_a" class="sub2">التقنيات التي نستخدمها</h3>
		<h3 id="policy_a2_a1" name="policy_a2_a1" class="sub3">الكوكيز، وسجلات ملقمات الويب، وكاشف المستخدم</h3>
		<p>الكوكيز عبارة عن ملفات نصية صغيرة ترسلها مواقع الويب لجهاز الكمبيوتر الخاص بك أو أي جهاز متصل بالإنترنت بهدف تحديد متصفحك بدقة أو لتخزين معلومات أو إعدادات في متصفحك. قد يبلغك متصفحك بطريقة إخطارك عند استلام أنواع معينة من الكوكيز وكيف تمنعين بعض الكوكيز أو توقفين عملها. تجدر الإشارة إلى أنه بدون الكوكيز لن تتمكنين من استخدام كل المزايا والخصائص في موقعنا الإلكتروني.</p>
		<p>علاوة على جمع المعلومات باستخدام الكوكيز، قد تقوم ملقمات موقعنا بتسجيل تفاصيل مثل نوع نظام التشغيل عندك، ونوع المتصفح، والنطاق، وغيرها من إعدادات النظام، فضلاً عن اللغة التي يستخدمها نظامك والبلد والنطاق الزمني الذي يقع فيه جهازك. ربما تسجل سجلات ملقم الويب معلومات أيضاً مثل عنوان صفحة الويب التي أوصلتك لموقعنا وعنوان IP للجهاز الذي تستخدمينه للاتصال بالإنترنت.</p>
		<p>للتحكم في ملقمات الويب التي تجمع هذه المعلومات، ربما نضع علامات مرجعية على صفحات الويب الخاصة بنا تسمى "كاشف المستخدم". وهي تعليمات للكمبيوتر تربط صفحات الويب بملقمات ويب معينة والكوكيز الخاصة بها.</p>

		<h3 id="policy_a2_a2" name="policy_a2_a2" class="sub3">خدمات طرف ثالث محلل الويب</h3>
		<p>قد نطلب خدمات طرف ثالث محلل ويب في هذا الموقع. يقدم موفرو خدمة الطرف الثالث محلل الويب خدمات تتضمن على سبيل المثال لا الحصر Google Analytics. يستخدم موفرو الخدمة الذين يديرون هذه الخدمات تقنيات مثل الكوكيز، وسجلات ملقمات الويب، وكاشف المستخدم لمساعدتنا في تحليل طريقة استخدام الزوار للموقع. يتم كشف المعلومات المجموعة بهذه الوسائل (بما في ذلك عنوان IP) لموفري هذه الخدمة، الذين يستخدمون المعلومات لتقييم استخدام الموقع. لوقف عمل كوكيز Google Analytics وأي كوكيز لموفري خدمة طرف ثالث محلل للويب، تقوم بعض المتصفحات بإخطارك عند وصول كوكيز وتسمح لك برفض الكوكيز على أساس كل حالة على حدة.</p>

		<h3 id="policy_a2_c" name="policy_a2_c" class="sub2">كيفية استخدام المعلومات المجمعة بوسائل آلية</h3>
		<p>قد نستخدم المعلومات المجمعة بوسائل آلية في هذا الموقع لأغراض أبحاث السوق، وتحليل البيانات، وعمليات إدارة النظام، على سبيل المثال لتحديد ما إذا كنت زائرة جديدة أو زرتنا من قبل، وللامتثال بواجباتنا القانونية وسياساتنا وإجراءاتنا، بما في ذلك الامتثال بالمعايير الصناعية ذات الصلة وتنفيذ <u>الشروط والأحكام</u> الخاصة بنا. قد نستخدم المعلومات أيضاً بوسائل أخرى مع الإشارة إليها بشكل خاص وقت جمعها.</p>

		<h3 id="policy_b" name="policy_b">المعلومات التي نشاركها</h3>
		<p>لا نقوم بتأجير القوائم أو بيعها أو إفشاء معلوماتك الشخصية إلي:</p>
		<ul>
			<li>الشركات التابعة لنا أو المنتسبة لمجموعة شركات استي لودر Estée Lauder</li>
			<li>موفرو الخدمات الذين يقدمون خدمات بالنيابة عنا وفقاً لتوجيهاتنا. كما لا نفوض موفري الخدمات في استخدام أو إفشاء المعلومات إلا عند الضرورة لأداء خدمات بالنيابة عنا أو الالتزام بالمتطلبات القانونية. من أمثلة موفري الخدمة هؤلاء الكيانات التي تتابع مدفوعات بطاقات الائتمان، وتنفيذ الأوامر، وموفري خدمات الاستضافة على الويب والتسويق.</li>
			<li>الأطراف الثالثة الأخرى بموافقتك (على سبيل المثال: بعض تطبيقات الفيسبوك الخاصة بنا قد تشارك المعلومات المجموعة عبر هذه التطبيقات مع أصدقائك في الفيسبوك أو غيرهم من مستخدمي الفيسبوك).</li>
		</ul>
		<p>فضلاً عن ذلك، قد نفشي معلومات خاصة بك (1) إذا اضطررنا لذلك بقوة القانون أو إجراءات قانونية، أو (2) لسلطات تنفيذ القانون أو غيرهم من المسؤولين الحكوميين، أو (3) إذا شعرنا أن إفشاء المعلومات أمر ضروري أو ملائم لمنع ضرر جسماني أو خسارة مالية، أو في سياق التحقيق في عملية احتيال محتملة أو فعلية أو نشاط غير قانوني.</p>
		<p>كما نحتفظ بالحق في نقل المعلومات الشخصية التي نمتلكها عنك في حالة البيع أو التنازل عن كل أعمالنا أو أصولنا أو جزء منها. حال وقوع مثل هذا البيع أو التنازل، سنبذل كل الجهود المعقولة لتوجيه الجهة المتنازل إليها لاستخدام المعلومات الشخصية التي قدمتها لنا بطريقة متسقة مع سياسة الخصوصية الخاصة بنا. عقب إتمام عملية البيع أو التنازل، يمكنك التواصل مع الكيان الذي انتقلت إليه معلوماتك الشخصية بشأن أي استفسار حول طريقة معالجة هذه المعلومات.</p>

		<h3 id="policy_c" name="policy_c">حقوقك واختياراتك</h3>
		<p>نتيح لك عدداً من الخيارات الخاصة بالمعلومات الشخصية التي نجمعها منك، مثل طريقة استخدامنا للمعلومات وطريقة تواصلنا معك. لتحديث تفضيلاتك، يرجى الاتصال بنا كما هو موضح أدناه.</p>
		<ul>
			<li>
				<h3 class="sub1">اختيار عدم المشاركة في تطبيق شبكات التواصل الاجتماعي</h3>
				<p>لإزالة أو حذف تطبيقاتنا من حسابك على مواقع التواصل الاجتماعي، اتبعي التعليمات الواردة في شبكة التواصل الاجتماعي:<br/ >الفيسبوك: https://www.facebook.com/help/?faq=170585223002660 المقدمة من مركز مساعدة شبكة الفيسبوك.</p>
			</li>
			<li>
				<h3 class="sub1">سحب موافقة</h3>
				<p>يمكنك الرجوع في أي موافقة منحتيها لنا في السابق، أو الاعتراض في أي وقت على أساس شرعي على معالجة معلوماتك الشخصية. وسنقوم بتنفيذ تفضيلاتك منذ تلك اللحظة وصاعداً. في بعض الظروف، قد يعني سحب موافقتك على الاستخدام أو إفشاء معلوماتك الشخصية عدم قدرتك على الانتفاع من بعض منتجاتنا أو خدماتنا.</p>
			</li>
			<li>
				<h3 class="sub1">مراجعة وتحديث وتعديل المعلومات الشخصية</h3>
				<p>يحق لك بموجب القانون الساري طلب الوصول إلى واستلام تفاصيل عن المعلومات الشخصية التي نحتقظ بها عنك وتحديثها وتصحيح البيانات الشخصية غير الدقيقة، وطلب حجز أو حذف المعلومات كما ينبغي. قد يقتصر الحق على الوصول إلى المعلومات الشخصية على ظروف معينة بموجب متطلبات القانون المحلي. يحق لك طلب مراجعة أو تغيير أو حذف معلوماتك الشخصية من خلال إرسال بريد إلكتروني إلى العنوان . consumercare-us@gcc.elc.estee.com [قم بإدراج عنوان الممثل المحلي للسوق].</p>
			</li>
		</ul>

		<h3 id="policy_d" name="policy_d">عمليات نقل البيانات</h3>
		<p>قد نقوم بنقل المعلومات الشخصية التي نجمعها عنك إلى دول أخرى بخلاف الدول التي تم جمع المعلومات فيها في الأساس. تقع ملقماتنا التي تستضيف موقع BCA في الولايات المتحدة، والتي قد لا تخضع هي وبعض الدول إلى نفس قوانين حماية البيانات السارية في الدولة التي قمت بتقديم المعلومات فيها. عندما نقوم بنقل معلوماتك إلى دول أخرى، نقوم بحماية هذه المعلومات كما هو موضح في سياسة الخصوصية الحالية.</p>

		<h3 id="policy_e" name="policy_e">خصوصية الأطفال</h3>
		<p>إذا كنت أقل من 13 عاماً يحق لك تصفح موقعنا، لكن لا يحق لك تقديم معلومات شخصية لنا. هذا الموقع غير موجه للأطفال الأقل من 13 عاماً، ولا نقوم بقصد جمع معلومات شخصية من أطفال أقل من 13 عاماً في موقعنا. إذا بلغنا أننا قمنا بدون قصد بتلقي معلومات شخصية من زائر أقل من 13 عاماً على الموقع، سنقوم بحذف المعلومات من سجلاتنا.</p>

		<h3 id="policy_f" name="policy_f">كيف نحمي المعلومات الشخصية</h3>
		<p>نقوم بتطبيق إجراءات وقائية إدارية وفنية ومادية مصممة لحماية المعلومات الشخصية التي تقدمينها لنا ضد الإتلاف أو الفقد أو التغيير أو الوصول أو الإفشاء أو الاستخدام العرضي أو غير القانوني أو غير المرخص.</p>

		<h3 id="policy_g" name="policy_g">روابط لمواقع ويب أخرى</h3>
		<p>قد يقدم موقعنا روابط لمواقع أخرى قد تفيدك أو تزودك بالمعلومات. تعمل هذه المواقع بصورة مستقلة عنا وقد يكون لها إشعارات وسياسات خصوصية خاصة بها، والتي ننصحك بشدة باستعراضها عند زيارة أي من المواقع التي نذكر روابطها. جدير بالذكر أن مواقع الويب التي نذكر روابطها لتقومي بزيارتها غير مملوكة لنا وغير واقعة تحت إدارتنا وتحكمنا، وبالتالي لسنا مسؤولين عن محتوى هذه المواقع، أو أي استخدام لها، أو ممارسات الخصوصية فيها.</p>

		<h3 id="policy_h" name="policy_h">تحديثات لسياسة الخصوصية</h3>
		<p>قد يتم تحديث سياسة الخصوصية بصورة دورية ودون إشعار مسبق لإبلاغك بمستجدات ممارسات المعلومات الشخصية. سنقوم بنشر إشعار واضح على موقعنا لإبلاغك بأي تغييرات جوهرية في سياسة الخصوصية وسنشير إليها في أعلى السياسة عند تحديثها مباشرة.</p>

		<h3 id="policy_i" name="policy_i">كيف تتواصلين معنا</h3>
		<p>إذا كانت لديك أي استفسارات أو تعليقات عن سياسة الخصوصية، أو إذا أردت تحديث معلوماتك لدينا أو تفضيلاتك، يرجى التواصل معنا عبر البريد الإلكتروني consumercare-us@gcc.elc.estee.com [قم بإدراج عنوان الممثل المحلي للسوق].</p>

		<p>حقوق الملكية © لشركات استي لودر Estée Lauder. جميع الحقوق العالمية محفوظة.</p>
	</div>
</div>
<script type="text/javascript">
	$('#popup_legal_content').jScrollPane({hideFocus:true, mouseWheelSpeed:3});
	var api = $('#popup_legal_content').data('jsp');
	var throttleTimeout;
	$('html').addClass('_resize_');
	$(window).bind(
		'resize',
		function()
		{
			if ($('html').hasClass('lt-ie9')) {
				if (!throttleTimeout) {
					throttleTimeout = setTimeout(
						function()
						{
							api.reinitialise();
							throttleTimeout = null;
						},
						50
					);
				}
			} else {
				api.reinitialise();
			}
		}
	);
</script>
<style>

	#popup_legal_content p
	{
		direction: rtl;
	}
	#popup_legal_content h2,
	#popup_legal_content h3,
	#popup_legal_content li
	{
		direction: rtl;
		margin-right:20px;
	}

</style>