<div class="popup" id="popup_legal">	
	<div id="popup_legal_content">
		<h2>קמפיין מודעות לסרטן השד 2013: מדיניות פרטיות</h2>
		<h3>תקף החל מתאריך: אוגוסט 2013</h3>
		<h2>קמפיין מודעות לסרטן השד - מדיניות פרטיות</h3>
		<p>אסתי לאודר ("אנחנו, שלנו"), מכבדת את חששותיכם בנוגע לפרטיות ומעריכה את היחסים שיש לנו אתכם. מדיניות הפרטיות להלן מתארת את סוגי המידע אישי שאנו אוספים באתר זה על המשתמשים, כיצד אנו משתמשים במידע, עם מי אנו חולקים איתו והבחירות העומדות בפני המשתמשים שלנו לגבי השימוש במידע. אנו גם מתארים את האמצעים שאנו נוקטים בהם כדי להגן על בטיחות המידע וכיצד המשתמשים שלנו יכולים ליצור עמנו קשר לגבי נהלי הפרטיות שלנו.</p>
		<p>לחצו על הקישורים מתחת כדי לעבור לחלק הרצוי:</p>

		<ul>
			<li><a href="#policy_a">אינפורמציה שאנו אוספים</a>
				<ul>
					<li><a href="#policy_a1">מידע שאת מספקת</a>
						<ul>
							<li><a href="#policy_a1_a">איך אנו משתמשים במידע</a></li>
						</ul>
					</li>
					<li><a href="#policy_a2">מידע שאנו אוספים באמצעים אוטומטיים</a>
						<ul>
							<li><a href="#policy_a2_a">טכנולוגיות שאנו משתמשים בהן</a>
							<ul>
								<li><a href="#policy_a2_a1">קוקיס, רישומי שרתי אינטרנט, Web Beacons</a></li>
								<li><a href="#policy_a2_a2">שירותי צד שלישי של ניתוחי מידע אינטרנטי</a></li>
							</ul>
							<li>שיווק מכוון</li>
							<li><a href="#policy_a2_c">כיצד אנו משתמשים במידע שאספנו באמצעים אוטומטיים</a></li>
						</ul>
					</li>
				</ul>
			</li>
			<li><a href="#policy_b">מידע שאנו חולקים</a></li>
			<li><a href="#policy_c">הזכויות והבחירות שלך</a></li>
			<li><a href="#policy_d">העברות מידע</a></li>
			<li><a href="#policy_e">פרטיות ילדים</a></li>
			<li><a href="#policy_f">כיצד אנו מגנים על מידע אישי?</a></li>
			<li><a href="#policy_g">לינקים לאתרים אחרים</a></li>
			<li><a href="#policy_h">עדכונים למדיניות הפרטיות שלנו</a></li>
			<li><a href="#policy_i">איך ליצור איתנו קשר?</a></li>
		</ul>

		<h3 id="policy_a" name="policy_a">מידע שאנו אוספים</h3>
		<p>יתכן ונשיג מידע אישי עלייך מאתר הקמפיין למודעות סרטן השד, הממוקם ב- BCACampaign.com/StrongerTogether (אתר ה-BCA) או ע"י חיבור עם הרשתות החברתיות או עם אפליקציות בנייד. מדיניות הפרטיות מתייחסת אך ורק לאיסוף מידע באתר ואינה מתייחסת לאיסוף מידע בכל האתרים האחרים שלנו או באתרי שותפינו הקמעונאים. כאשר אנו מבקרים באתר זה, אנו עשויים לאסוף מידע ע"י אמצעים אוטומטיים, בשימוש בטכנולוגיות כמו קוקיס,  web server logs ו- web beacons.</p>
		
		<h3 id="policy_a1" name="policy_a1" class="sub1">מידע שאת מספקת</h3>
		<p>את יכולה לבחור לספק לנו מידע אישי במספר דרכים. סוגי המידע האישי שאת עשויה לספק לנו הם:</p>
		<ul>
			<li>פרטי קשר (כמו שם, כתובת, כתובת אי-מייל, מספר נייד או מספר טלפון אחר)</li>
			<li>מין</li>
			<li>פרטי קשר של חברים או אנשים אחרים שתרצה שניצור עימם קשר</li>
			<li>תוכן שאת מספקת (כמו תמונות, מאמרים והערות)</li>
			<li>מידע המסופק לנו ע"י רשתות חברתיות או אפליקציות מהנייד כאשר את מתחברת לאחד מחשבונות המדיה החברתית שלך או משתמש באפליקציה (כמו שמך, תמונות פרופיל, לייקים, רשימת חברים ומידע אחר שאת מאשרת להיכנס אליו)</li>
			<li>מיקומך הגיאוגרפי</li>
		</ul>

		<h3 id="policy_a1_a" name="policy_a1_a" class="sub2">כיצד אנו משתמשים במידע?</h3>
		<p>אנו עשויים להשתמש במידע שסיפקת כדי:</p>
		<ul>
			<li>לתקשר איתך ולנהל את ההשתתפות שלך בקמפיין המודעות לסרטן השד</li>
			<li>לספק לך שירותים </li>
			<li>להשיב לשאלותיך</li>
			<li>לפעול ולתקשר איתך לגבי הרשתות החברתיות או האפליקציות שלנו</li>
			<li>לתפעל, להעריך ולשפר את העסק שלנו (כולל פיתוח מוצרים ושירותים חדשים; ניהול התקשורת שלנו; ניתוח המוצרים שלנו; ניתוח של המידע; ביצוע פעולות חשבונאיות; עריכות ופונקציות פנימיות אחרות)</li>
			<li>התאמה לדרישות חוקתיות, סטנדרטים רלוונטיים של התעשייה והמדיניות שלנו</li>
		</ul>
		<p>אנו עשויים גם להשתמש במידע בדרכים אחרות שעליהן נספק התראה ספציפית בזמן איסופו. </p>

		<h3 id="policy_a2" name="policy_a2" class="sub1">מידע שאנחנו אוספים באמצעים אוטומטיים</h3>
		<p>כאשר את מבקרת באתר זה או בפרסומות האונליין שלנו או כשאר את משתמשת ברשתות החברתיות או באפליקציות שלנו, אנו אוספים מידע מסויים ע"י אמצעים אוטומטיים בשימוש בטכנולוגיות כמו קוקיס, web server logs או web beacons.</p>

		<h3 id="policy_a2_a" name="policy_a2_a" class="sub2">הטכנולוגיות בהן אנו משתמשים</h3>
		<h3 id="policy_a2_a1" name="policy_a2_a1" class="sub3">קוקיס, Web Server Logs  ו- Web Beacons</h3>
		<p>קוקיס הן קבצי טקסט קטנים שאתרים שולחים למחשב שלך או למכשירים אחרים המחוברים לאינטרנט כדי לזהות באופן ייחודי את הדפדפן שלך, כדי לאחסן מידע או הגדרות בדפדפן שלך. הדפדפן שלך יאמר לך כיצד להיות מיודע כאשר אתה מקבל סוגים שונים של קוקיס ואיך להגביל או לנטרל קוקיס מסויימים. עם זאת, אנא שים לב, שבלי קוקיס לא תהיה מסוגל להשתמש בכל המאפיינים של האתר. </p>
		<p>בשילוב עם קבלת מידע דרך קוקיס, שרתי האינטרנט שלנו יכולים לרשום פרטים כמו סוג מערכת ההפעלה שלך, סוג הדפדפן, דומיין והגדרות מערכת אחרות, כמו השפה שהמערכת שלך משתמשת בה, המדינה ואזור הזמן בו המכשיר שלך ממוקם. רישומי שרת האינטרנט יכולים לשמור מידע כמו כתובת של דף האינטרנט שקישר אותך לאתר שלנו וכתובת ה- IP של המכשיר שאת משתמשת בו כדי להתחבר לאינטרנט.</p>
		<p>כדי לשלוט בשרתי האינטרנט שאוספים את המידע, אנו עשויים לשים תוויות על דפי האינטרנט שלנו הנקראים " web beacons". אלו הן הנחיות למחשב אשר מקשרות את דפי האינטרנט לשרתי אינטרנט מסויימים ולקוקיס שלהם.</p>

		<h3 id="policy_a2_a2" name="policy_a2_a2" class="sub3">שירותי צד שלישי של ניתוחי מידע אינטרנטי</h3>
		<p>אנו עשויים להשתמש בשירותי צד שלישי לניתוחי מידע אינטרנטי. ספקי צד שלישי לניתוח מידע אינטרנטי עשויים לכלול (אך אינם מוגבל רק לכך), אנליטיקאים של גוגל. ספקי השירות המספקים את השירותים האלה משתמשים בטכנולוגיות כדוגמת קוקיס, web server logs  ו web beacons כדי לסייע לנו בניתוח כיצד מבקרים משתמשים באתר. המידע הנאסף דרך אמצעים אלה (כולל כתובת IP) נמסר לספקי השירות האלה, אשר משתמשים במידע כדי להעריך את השימוש באתר. כדי לנטרל את הקוקי של ניתוח גוגל וכל ספק צד שלישי , מספר דפדפנים מעידים מתי נשלח קוקי ומאפשרת לך לסרב לקוקיס על בסיס של מקרה אינדיבידואלי.</p>

		<h3 id="policy_a2_c" name="policy_a2_c" class="sub2">כיצד אנחנו משתמשים במידע שנאסף באמצעים אוטומטיים</h3>
		<p>אנו עשויים להשתמש במידע שנאסף באמצעים אוטומטיים באתר זה עבור מטרות של מחקר שוק, ניתוח מידע וניתוח מערכות, כמו לקבוע האם ביקרת אותנו כבר או האם אתה חדש באתר ולהסכמה להתחייבויות החוקיות, מדיניות ותהליכים, כולל התאמה לסטנדרטים רלוונטיים בתעשייה ואכיפה של [<u>לתנאי ההסכם</u>]. אנו גם עשויים להשתמש במידע בדרכים אחרות לגביהן תימסר הודעה ספציפית בזמן איסוף המידע.</p>

		<h3 id="policy_b" name="policy_b">מידע שאנו חולקים</h3>
		<p>איננו משכירים רשימות, מוכרים או מוסרים מידע אישי שאנו אוספים עליך, למעט מה שמתואר כאן. אנו עשויים לחלוק את המידע האישי שלך עם:</p>
		<ul>
			<li>הסניפים השונים שלנו בתוך מטריית החברות של אסתי לאודר</li>
			<li>ספקי שירות אשר מבצעים שירותים בשמנו בהסתמך על הנחיותינו. אנו לא מאשרים לספקי שירות אלה להשתמש או למסור את המידע, למעט למה שנדרש כדי לבצע שירותים בשמנו או לעמוד בדרישות חוקתיות. דוגמאות לספקי שירותים אלה כוללות ישויות המספקות אירוח שרת ושירותי מייל.</li>
			<li>שותפי צד שלישי אחרים בהסכמתך (כמה מאפליקציות הפייסבוק שלנו עשויות לשתף מידע שנאסף ע"י אפליקציות אלה עם חברי הפייסבוק שלך או משתמשי פייסבוק אחרים), או היכן שיש בסיס חוקי לשיתוף.</li>
		</ul>
		<p>בנוסף, בכפוף לחוק המתאים, אנו עשויים לחשוף מידע עליך (i) אם אנו נדרשים לעשות כן ע"י חוק או תהליך חוקי (ii) לרשויות אוכפות חוק או לגורמי ממשל, או (iii) כאשר אנו סבורים שחשיפה היא הכרחית או נדרשת כדי למנוע נזק גופני, הפסד כספי או בהקשר לחקירה של חשוד או הונאה למעשה או פעילות בלתי חוקית.</p>
		<p>בנוסף, אנו שומרים על זכותנו להעביר מידע אישי שיש לנו עלייך במקרה ונמכור או נעביר חלק או את כל נכסינו או עסקינו. במקרה ואכן תתבצע מכירה או העברה כזו, נפעיל מאמצים סבירים לכך שהשימוש במידע המועבר יהיה עקבי עם מדיניות הפרטיות שלנו. בהמשך למכירה או העברה כזאת, את יכולה ליצור קשר עם הישות אליה הועבר המידע האישי שלך על כל שאלה בנוגע למידע זה.</p>

		<h3 id="policy_c" name="policy_c">הזכויות והבחירות שלך</h3>
		<p>אנחנו מציעים לך בחירות מסוימות בקשר למידע האישי שאנחנו אוספים ממך; כיצד אנו משתמשים במידע וכיצד אנו מתקשרים איתך. על מנת לעדכן את ההעדפות שלך, אנא צרי קשר לכתובת הרשומה מטה.</p>
		<ul>
			<li>
				<h3 class="sub1">Opt-Out  מאפליקציית מדיה חברתית </h3>
				<p>כדי להסיר או לבטל את האפליקציות שלנו מחשבון המדיה החברתית שלך, מלאי אחר ההוראות מהמדיה החברתית הרלוונטית:</br>מסופק ע"י מרכז העזרה של פייסבוק: Facebook:  https://www.facebook.com/help/?faq=170585223002660</p>
			</li>
			<li>
				<h3 class="sub1">חזרה מהסכמה</h3>
				<p>את יכולה לחזור בך מכל הסכמה שסיפקת לנו בעבר, או להתנגד בכל זמן לעילה לגיטימית, לעיבוד המידע האישי שלך. בנסיבות מסוימות, משמעות החזרה בך מהסכמתך לשימוש שלנו או לחשיפת המידע האישי שלך תהיה שלא תוכלי לנצל את המוצרים או השירותים שלנו.</p>
			</li>
			<li>
				<h3 class="sub1">בחינה, עדכון והתאמה של מידע אישי</h3>
				<p>בכפוף לחוק, יש לך את הזכות לבקש כניסה ולקבל פרטים על מידע אישי שאנו שומרים עליך, לעדכן ולתקן אי דיוקים במידע האישי שלך ולבקש שהמידע ייחסם או יימחק, כפי שראוי. ההרשאה לכניסה למידע אישי יכולה להיות מוגבלת בנסיבות מסוימות עקב דרישות חוקיות מקומיות. את עשויה לבקש לבחון, לשנות או לבטל את המידע האישי שלך ע"י יצירת קשר עם שרות לקוחות בטלפון: 03-7696900</p>
			</li>
		</ul>

		<h3 id="policy_d" name="policy_d">העברת מידע</h3>
		<p>אנו יכולים להעביר את המידע האישי שאנו אוספים עליך לארצות הברית, היכן שנמצאים שרתי האתר שעשויים להעביר את המידע האישי שלך למדינות אחרות מהמדינה בה נאסף המידע עליך מלכתחילה. יכול להיות שבמדינות האלה לא חלים חוקי הגנת מידע כמו במדינה בה סיפקת את המידע לראשונה. כאשר אנו מעבירים את המידע למדינות אחרות, אנו נגן על המידע כפי שמתואר במדיניות הפרטיות הזו. באם אינך מסכימה להעברת המידע לחו"ל נא הימנע מכל העברת מידע כלשהו ו/או כל הגשה. העברת מידע ו/או הגשה תחשב כהסכמה מלאה לאמור כאן.</p>

		<h3 id="policy_e" name="policy_e">מדיניות לגבי ילדים</h3>
		<p>אם את בת 14 ומטה, את יכולה לגלוש באתר שלנו. עם זאת, את לא יכולה לספק לנו מידע אישי. האתר אינו מיועד לילדים בני 14 ומטה ואנו לא אוספים ביודעין מידע אישי באתר מילדים מתחת לגיל זה. אם אנו מודעים לעובדה שקיבלנו בשוגג מידע אישי ממבקש מתחת לגיל 14 אנו נמחק את המידע מן הרשומות שלנו.</p>

		<h3 id="policy_f" name="policy_f">כיצד אנו מגנים על מידע אישי?</h3>
		<p>אנו מקפידים על אדמיניסטרציה מתאימה, שומרים טכניים ופיזיים המתוכננים להגן על המידע האישי שסיפקת מהרס, אובדן, תיקון, כניסה, חשיפה או שימוש נעשו בשגגה, שאינם חוקיים או מאושרים.</p>

		<h3 id="policy_g" name="policy_g">לינקים לאתרים אחרים</h3>
		<p>האתר שלנו יכול לספק קישורים לאתרים אחרים למידע ולנוחיותך. אתרים אלה יכולים לפעול עצמאית. לאתרים מקושרים יכולה להיות מדיניות פרטיות משלהם. אנו ממליצים לעבור על מדיניות פרטיות כזאת במידה ותבקרי באתרים מקושרים. במידה רבה, כל אתר מקושר בו ביקרת אינם בבעלותנו או בשליטתנו, אנחנו לא אחראיים על תוכן, שימוש ומנהגי הפרטיות באתרים אלה.</p>

		<h3 id="policy_h" name="policy_h">עדכונים למדיניות הפרטיות שלנו</h3>
		<p>מדיניות הפרטיות עשויה להיות מעודכנת מדי תקופה וללא הודעה מוקדמת כדי לשקף שינויים  בנהלי המידע האישי שלנו. אנו נעלה הודעה בולטת באתר שלנו כדי להודיע לך על שינויים מהותיים במדיניות הפרטיות שלנו ונעדכן בראש מסמך המדיניות מתי עודכן המסמך לאחרונה. </p>

		<h3 id="policy_i" name="policy_i">כיצד ליצור איתנו קשר</h3>
		<p>אם יש לך שאלות או הערות לגבי מדיניות הפרטיות, או אם ברצונך שנעדכן מידע שיש לנו לגביך או לגבי העדפותיך, אנא צרי קשר עם שרות לקוחות בטלפון: 03-7696900</p>

		<p>Copyright © The Estée Lauder Companies Inc. All worldwide rights reserved.</p>
	</div>
</div>
<script type="text/javascript">
	$('#popup_legal_content').jScrollPane({hideFocus:true, mouseWheelSpeed:3});
	var api = $('#popup_legal_content').data('jsp');
	var throttleTimeout;
	$('html').addClass('_resize_');
	$(window).bind(
		'resize',
		function()
		{
			if ($('html').hasClass('lt-ie9')) {
				if (!throttleTimeout) {
					throttleTimeout = setTimeout(
						function()
						{
							api.reinitialise();
							throttleTimeout = null;
						},
						50
					);
				}
			} else {
				api.reinitialise();
			}
		}
	);
</script>
<style>

	#popup_legal_content p
	{
		direction: rtl;
	}
	#popup_legal_content h2,
	#popup_legal_content h3,
	#popup_legal_content li
	{
		direction: rtl;
		margin-right:20px;
	}

</style>